import React from 'react';
import {MapCompStyle} from './MapCompStyle.css';


const MapComp = () => {
  return (
    <div style={{marginRight:80}}>
      <svg id="mumbai-map" xmlns="http://www.w3.org/2000/svg" xmlnsXlink="http://www.w3.org/1999/xlink" width="10" height="9" viewBox="0 0  2 28" version="1.1" style={{
        width: 600 ,
        height: 600,
        margin: 'auto',
        transform: 'rotate(90)',
            marginRight: 100,
          marginBottom: 100,
      }}>
      <g class="tooltiptext" id="cuffe-parade" data-tooltip="<span >Cuffe Parade</span> " data-hasqtip="7" aria-describedby="qtip-7">
      
      
      
      <title><a href="policestation?ps=20">Cuffe Parade</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p>
          दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.cuffeparade.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  दक्षिण प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ १ 
        <br/>विभाग:  कुलाबा विभाग 
        <br/><a href="policestation?ps=20">संकेतस्थळ पहा</a>
      </p>
      </desc>
      
      
      
      
      <path id="p6" d="M 3.320313 2.359375 L 3.328125 2.351563 L 3.398438 2.351563 L 3.460938 2.300781 L 3.480469 2.28125 L 3.5 2.28125 L 3.550781 2.289063 L 3.558594 2.289063 L 3.578125 2.28125 L 3.601563 2.28125 L 3.609375 2.269531 L 3.621094 2.261719 L 3.621094 2.210938 L 3.609375 2.179688 L 3.609375 2.128906 L 3.640625 2.109375 L 3.648438 2.109375 L 3.648438 2.078125 L 3.628906 2.058594 L 3.578125 2.058594 L 3.558594 2.039063 L 3.5 1.960938 L 3.480469 1.949219 L 3.46875 1.941406 L 3.46875 1.949219 L 3.449219 1.949219 L 3.441406 1.960938 L 3.429688 1.960938 L 3.429688 1.929688 L 3.449219 1.921875 L 3.449219 1.898438 L 3.441406 1.890625 L 3.429688 1.871094 L 3.421875 1.859375 L 3.410156 1.851563 L 3.398438 1.828125 L 3.378906 1.828125 L 3.359375 1.839844 L 3.300781 1.878906 L 3.269531 1.910156 L 3.261719 1.910156 L 3.25 1.921875 L 3.21875 1.921875 L 3.210938 1.910156 L 3.199219 1.898438 L 3.191406 1.898438 L 3.148438 1.921875 L 3.148438 1.929688 L 3.140625 1.929688 L 3.140625 1.921875 L 3.121094 1.910156 L 3.109375 1.910156 L 3.101563 1.921875 L 3.039063 1.96875 L 3.011719 1.980469 L 2.929688 1.890625 L 2.921875 1.878906 L 2.96875 1.808594 L 2.980469 1.78125 L 2.980469 1.769531 L 2.96875 1.761719 L 2.96875 1.738281 L 2.960938 1.730469 L 2.960938 1.71875 L 2.898438 1.660156 L 2.898438 1.578125 L 2.789063 1.53125 L 2.75 1.511719 L 2.679688 1.46875 L 2.671875 1.460938 L 2.660156 1.460938 L 2.640625 1.46875 L 2.578125 1.511719 L 2.46875 1.601563 L 2.421875 1.640625 L 2.410156 1.648438 L 2.398438 1.679688 L 2.390625 1.691406 L 2.398438 1.699219 L 2.378906 1.710938 L 2.269531 1.578125 L 2.03125 0.988281 L 2.050781 0.761719 L 2.148438 0.480469 L 2.320313 0.28125 L 2.460938 0.179688 L 2.519531 0.210938 L 2.570313 0.261719 L 2.710938 0.328125 L 2.828125 0.449219 L 2.898438 0.578125 L 2.96875 0.621094 L 3.03125 0.710938 L 3.03125 0.78125 L 3.070313 0.910156 L 3.050781 0.980469 L 3.070313 1.148438 L 3.140625 1.089844 L 3.351563 1.308594 L 3.300781 1.339844 L 3.261719 1.378906 L 3.269531 1.390625 L 3.300781 1.429688 L 3.308594 1.441406 L 3.320313 1.460938 L 3.320313 1.46875 L 3.328125 1.488281 L 3.328125 1.5 L 3.339844 1.511719 L 3.351563 1.53125 L 3.371094 1.539063 L 3.371094 1.558594 L 3.390625 1.578125 L 3.398438 1.601563 L 3.449219 1.640625 L 3.511719 1.691406 L 3.539063 1.730469 L 3.558594 1.761719 L 3.578125 1.789063 L 3.589844 1.808594 L 3.601563 1.839844 L 3.648438 1.980469 L 3.648438 2 L 3.671875 2.019531 L 3.671875 2.039063 L 3.691406 2.089844 L 3.71875 2.160156 L 3.730469 2.171875 L 3.75 2.171875 L 3.761719 2.179688 L 3.828125 2.230469 L 3.828125 2.269531 L 3.839844 2.539063 L 3.839844 2.558594 L 3.75 2.570313 L 3.738281 2.558594 L 3.71875 2.558594 L 3.699219 2.53125 L 3.660156 2.488281 L 3.660156 2.480469 L 3.648438 2.46875 L 3.628906 2.46875 L 3.621094 2.480469 L 3.621094 2.488281 L 3.589844 2.480469 L 3.558594 2.480469 L 3.53125 2.488281 L 3.5 2.5 L 3.460938 2.519531 L 3.421875 2.460938 L 3.320313 2.359375 " transform="matrix(1,0,0,-1,0,28)"></path>
   <text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p6" startOffset="45%" text-anchor="end">२</textPath>
  </text>
    </g>
    
    
    <g class="tooltiptext" id="yellowGate" data-tooltip="<span >Yellow Gate</span>
    " data-hasqtip="21" aria-describedby="qtip-2">
    
    
    
     <title><a href="policestation?ps=95">Yellow Gate</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
     <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.yellowgate.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  दक्षिण प्रादेशिक विभाग 
        <br/>परिमंडळ:  पोर्ट परिमंडळ 
        <br/>विभाग:  येलोगेट विभाग 
        <br/><a href="policestation?ps=95">संकेतस्थळ पहा</a>
      </p>
      </desc>
      
      
      
      
    <path id="p16" d="M 4.871094 3.058594 L 4.949219 3.128906 L 4.929688 3.25 L 4.988281 3.269531 L 5.140625 3.859375 L 5.101563 4.058594 L 5.160156 4.261719 L 5.21875 4.550781 L 5.328125 4.988281 L 5.160156 5.019531 L 5.011719 5.039063 L 4.980469 5.011719 L 4.859375 4.578125 L 4.789063 4.300781 L 4.828125 4.28125 L 4.761719 4.230469 L 4.621094 4.25 L 4.621094 4.171875 L 4.640625 3.488281 L 4.640625 3.46875 L 4.648438 3.449219 L 4.671875 3.429688 L 4.691406 3.410156 L 4.71875 3.378906 L 4.828125 3.261719 L 4.839844 3.238281 L 4.871094 3.210938 L 4.878906 3.179688 L 4.871094 3.058594 " transform="matrix(1,0,0,-1,0,28)"></path>
  <text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p16" startOffset="86%" text-anchor="end">१४</textPath>
  </text>
 </g>

<g class="tooltiptext" id="wadala" data-tooltip="<span >Wadala</span>
" data-hasqtip="20" aria-describedby="qtip-2">


 <title><a href="policestation?ps=92">Wadala</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.wadala.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  दक्षिण प्रादेशिक विभाग 
        <br/>परिमंडळ:  पोर्ट परिमंडळ 
        <br/>विभाग:  Wadala विभाग 
        <br/><a href="policestation?ps=92">संकेतस्थळ पहा</a>
      </p>
      </desc>
      
      
      
<path id="p15" d="M 7.300781 9.21875 L 7.289063 9.320313 L 7.269531 9.378906 L 7.21875 9.449219 L 7.148438 9.53125 L 7.058594 9.570313 L 6.988281 9.609375 L 6.730469 9.578125 L 6.621094 9.621094 L 6.730469 9.691406 L 6.898438 9.71875 L 6.800781 9.738281 L 6.511719 9.710938 L 6.480469 9.710938 L 6.25 9.671875 L 6.25 9.550781 L 6.230469 9.480469 L 6.191406 9.390625 L 6.089844 9.179688 L 6 9.058594 L 5.960938 9 L 5.941406 8.96875 L 5.921875 8.941406 L 5.910156 8.921875 L 5.890625 8.890625 L 5.878906 8.859375 L 5.859375 8.78125 L 5.839844 8.730469 L 5.828125 8.691406 L 5.820313 8.628906 L 5.820313 8.460938 L 5.828125 8.398438 L 5.828125 8.359375 L 5.839844 8.179688 L 5.839844 8.089844 L 5.828125 8.050781 L 5.820313 8.011719 L 5.839844 8 L 5.871094 7.988281 L 5.878906 7.980469 L 5.921875 7.96875 L 5.941406 7.960938 L 6.039063 8 L 6.078125 8.011719 L 6.121094 8.019531 L 6.148438 8.019531 L 6.210938 8 L 6.210938 8.289063 L 6.421875 8.460938 L 7.03125 8.648438 L 7.359375 9 L 7.300781 9.21875 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p15" startOffset="52%" text-anchor="middle">१५</textPath>
  </text>
</g>

<g class="tooltiptext" id="sewree" data-tooltip="<span >Sewri</span>" data-hasqtip="19" aria-describedby="qtip-2">

<title><a href="policestation?ps=77">Sewri</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.santacruz.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  दक्षिण प्रादेशिक विभाग 
        <br/>परिमंडळ:  पोर्ट परिमंडळ 
        <br/>विभाग:  Wadala विभाग 
        <br/><a href="policestation?ps=77">संकेतस्थळ पहा</a>
      </p>
      </desc>


<path id="p14" d="M 5.839844 8 L 5.808594 7.921875 L 5.808594 7.890625 L 5.800781 7.839844 L 5.789063 7.78125 L 5.511719 7.210938 L 5.378906 6.960938 L 5.089844 6.390625 L 5.058594 6.320313 L 5.070313 6.28125 L 5.070313 6.191406 L 5.078125 6.109375 L 5.101563 6.050781 L 5.121094 5.980469 L 5.128906 5.941406 L 5.140625 5.851563 L 5.148438 5.800781 L 5.140625 5.53125 L 5.140625 5.488281 L 5.128906 5.460938 L 5.101563 5.339844 L 5.078125 5.289063 L 5.050781 5.21875 L 5.011719 5.101563 L 5 5.078125 L 4.96875 5.050781 L 5.011719 5.039063 L 5.160156 5.019531 L 5.328125 4.988281 L 5.398438 5.289063 L 5.371094 6.019531 L 5.460938 6.519531 L 6.019531 6.390625 L 6.078125 6.449219 L 6.191406 6.820313 L 5.921875 7.558594 L 6.261719 7.691406 L 6.210938 7.789063 L 6.210938 8 L 6.148438 8.019531 L 6.121094 8.019531 L 6.078125 8.011719 L 6.039063 8 L 5.941406 7.960938 L 5.921875 7.96875 L 5.878906 7.980469 L 5.871094 7.988281 L 5.839844 8 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p14" startOffset="20%" text-anchor="middle">१६</textPath>
</text>
</g>



<g class="tooltiptext" id="nirmal-nagar" data-tooltip="<span >Nirmal Nagar</span>" data-hasqtip="64" aria-describedby="qtip-2">

  <title><a href="policestation?ps=65">Nirmal Nagar</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.nehrunagar.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  पश्चिम प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ८ 
        <br/>विभाग:  खेरवाडी विभाग 
        <br/><a href="policestation?ps=65">संकेतस्थळ पहा</a>
      </p>
      </desc>

<path id="p57" d="M 4.851563 11.78125 L 4.980469 11.789063 L 5.089844 11.839844 L 5.191406 11.960938 L 5.210938 12.171875 L 5.230469 13.460938 L 4.789063 13.53125 L 4.761719 13.351563 L 4.699219 12.929688 L 4.660156 12.539063 L 4.660156 12.421875 L 4.691406 12.238281 L 4.789063 11.941406 L 4.851563 11.78125 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p57" startOffset="70%" text-anchor="middle">५९</textPath>
  </text>


</g>

<g class="tooltiptext" id="santacruz" data-tooltip="<span >सांताक्रुझ</span>" data-hasqtip="69" aria-describedby="qtip-2">

  <title><a href="policestation?ps=76">सांताक्रुझ</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.samtanagar.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  पश्चिम प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ९ 
        <br/>विभाग:  सांताक्रुझ विभाग 
        <br/><a href="policestation?ps=76">संकेतस्थळ पहा</a>
      </p>
      </desc>

<path id="p67" d="M 4.789063 13.53125 L 4.921875 14.660156 L 4.980469 15.339844 L 4.589844 15.378906 L 4.460938 15.480469 L 3.71875 15.699219 L 3.53125 15.710938 L 3.71875 14.691406 L 3.480469 13.808594 L 3.5 13.808594 L 3.710938 13.789063 L 3.769531 13.761719 L 3.820313 13.679688 L 3.878906 13.601563 L 3.96875 13.558594 L 4.390625 13.53125 L 4.691406 13.519531 L 4.789063 13.53125 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p67" startOffset="61%" text-anchor="middle">६४</textPath>
  </text>
</g>
<g class="tooltiptext" id="malwani" data-tooltip="<span >मालवणी</span>" data-hasqtip="77" aria-describedby="qtip-77">

<title><a href="policestation?ps=53">मालवणी</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.malbarhill.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  उत्तर प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ११ 
        <br/>विभाग:  मालवणी विभाग 
        <br/><a href="policestation?ps=53">संकेतस्थळ पहा</a>
      </p>
      </desc>

<path id="p81" d="M 0.898438 19.160156 L 0.828125 17.460938 L 2.300781 18.050781 L 2.148438 18.210938 L 2.070313 18.238281 L 1.941406 18.300781 L 1.910156 18.339844 L 1.910156 18.359375 L 1.921875 18.390625 L 1.941406 18.441406 L 2.019531 18.550781 L 2.039063 18.601563 L 2.058594 18.628906 L 2.078125 18.660156 L 2.089844 18.691406 L 2.089844 18.710938 L 2.140625 18.800781 L 2.179688 18.878906 L 2.199219 18.929688 L 2.269531 19.019531 L 2.320313 19.089844 L 2.558594 19.300781 L 2.710938 19.378906 L 2.910156 19.628906 L 3.019531 19.738281 L 3.308594 20.011719 L 3.53125 20.171875 L 3.621094 20.21875 L 3.691406 20.21875 L 3.839844 20.371094 L 3.878906 20.410156 L 3.898438 20.460938 L 3.929688 20.488281 L 3.96875 20.5 L 3.980469 20.519531 L 3.960938 20.539063 L 3.941406 20.550781 L 3.941406 20.570313 L 4.011719 20.691406 L 4.019531 20.699219 L 3.929688 20.71875 L 3.78125 20.78125 L 3.730469 20.851563 L 3.71875 20.890625 L 3.761719 21 L 3.820313 21.070313 L 3.871094 21.109375 L 3.890625 21.179688 L 3.890625 21.21875 L 3.878906 21.269531 L 3.839844 21.289063 L 3.761719 21.398438 L 3.769531 21.480469 L 3.769531 21.539063 L 3.75 21.648438 L 3.738281 21.710938 L 3.800781 21.761719 L 3.851563 21.808594 L 3.890625 21.851563 L 3.910156 21.890625 L 3.929688 21.878906 L 3.871094 21.960938 L 3.890625 22.03125 L 3.871094 22.109375 L 3.871094 22.230469 L 3.898438 22.308594 L 3.960938 22.371094 L 3.988281 22.421875 L 3.800781 22.441406 L 3.820313 22.558594 L 3.789063 22.570313 L 3.628906 22.589844 L 3.601563 22.609375 L 3.550781 22.660156 L 3.511719 22.710938 L 3.480469 22.78125 L 3.460938 22.808594 L 3.398438 22.851563 L 3.378906 22.851563 L 3.21875 22.871094 L 3.21875 22.988281 L 3.191406 23.089844 L 3.148438 23.121094 L 3.089844 23.121094 L 3.039063 23.078125 L 2.941406 23.078125 L 2.78125 23.058594 L 2.570313 23.089844 L 2.460938 23.210938 L 2.449219 23.421875 L 2.46875 23.539063 L 2.511719 23.621094 L 2.519531 23.679688 L 2.539063 23.710938 L 2.578125 23.820313 L 2.578125 23.878906 L 2.539063 23.980469 L 2.550781 24.070313 L 1.980469 24.21875 L 1.578125 24.441406 L 1.339844 24.460938 L 1.148438 24.460938 L 0.960938 24.558594 L 0.101563 24.789063 L 0.03125 24.460938 L 0.320313 23.320313 L 0.480469 22.308594 L 1.550781 22.398438 L 1.609375 20.730469 L 0.839844 20.339844 L 0.769531 20.21875 L 0.601563 19.71875 L 0.898438 19.160156 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p81" startOffset="88%" text-anchor="middle">७९</textPath>
  </text>
  </g>

<g class="tooltiptext" id="gorai" data-tooltip="<span >गोराई</span>" data-hasqtip="2" aria-describedby="qtip-2">

<title><a href="policestation?ps=32">गोराई</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.gorai.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  उत्तर प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ११ 
        <br/>विभाग:  बोरिवली विभाग 
        <br/><a href="policestation?ps=32">संकेतस्थळ पहा</a>
      </p>
      </desc>

<path id="p76" d="M 4.210938 25.578125 L 3.769531 25.53125 L 3.691406 25.148438 L 3.769531 24.960938 L 4.011719 24.878906 L 4.191406 24.859375 L 4.339844 25.039063 L 4.320313 25.121094 L 4.25 25.421875 L 4.210938 25.578125 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p76" startOffset="30%" text-anchor="middle">८४</textPath>
  </text>
</g>
<g class="tooltiptext" id="marine-drive" data-tooltip="<span >मरीन ड्राईव्ह</span>" data-hasqtip="12" aria-describedby="qtip-2">

<title><a href="policestation?ps=55">मरीन ड्राईव्ह</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.mankhurd.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  दक्षिण प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ १ 
        <br/>विभाग:  कुलाबा विभाग 
        <br/><a href="policestation?ps=55">संकेतस्थळ पहा</a>
      </p>
      </desc>

<path id="p1" d="M 2.941406 4.480469 L 3.160156 4.261719 L 3.460938 3.800781 L 3.46875 3.039063 L 3.089844 2.488281 L 3.089844 2.480469 L 3.109375 2.480469 L 3.109375 2.488281 L 3.128906 2.488281 L 3.210938 2.429688 L 3.210938 2.421875 L 3.21875 2.410156 L 3.230469 2.410156 L 3.238281 2.398438 L 3.25 2.398438 L 3.289063 2.359375 L 3.300781 2.359375 L 3.308594 2.351563 L 3.320313 2.359375 L 3.421875 2.460938 L 3.460938 2.519531 L 3.5 2.5 L 3.53125 2.488281 L 3.558594 2.480469 L 3.589844 2.480469 L 3.621094 2.488281 L 3.621094 2.480469 L 3.628906 2.46875 L 3.648438 2.46875 L 3.660156 2.480469 L 3.660156 2.488281 L 3.699219 2.53125 L 3.71875 2.558594 L 3.738281 2.558594 L 3.75 2.570313 L 3.839844 2.558594 L 3.839844 2.539063 L 3.851563 2.550781 L 3.921875 2.550781 L 3.929688 2.558594 L 3.941406 2.558594 L 3.949219 2.570313 L 3.949219 2.578125 L 3.960938 2.589844 L 3.960938 2.609375 L 3.949219 2.691406 L 3.960938 2.730469 L 3.960938 2.910156 L 3.96875 2.941406 L 3.96875 2.960938 L 3.980469 3.019531 L 3.941406 3.03125 L 3.839844 3.03125 L 3.839844 3.058594 L 3.828125 3.101563 L 3.808594 3.191406 L 3.800781 3.238281 L 3.789063 3.269531 L 3.789063 3.300781 L 3.78125 3.421875 L 3.769531 3.46875 L 3.769531 3.5 L 3.761719 3.53125 L 3.75 3.589844 L 3.738281 3.621094 L 3.71875 3.660156 L 3.691406 3.730469 L 3.660156 3.800781 L 3.628906 3.859375 L 3.601563 3.898438 L 3.570313 3.949219 L 3.46875 4.101563 L 3.359375 4.238281 L 3.261719 4.351563 L 3.039063 4.511719 L 2.980469 4.550781 L 2.941406 4.480469 " transform="matrix(1,0,0,-1,0,28)"></path>
 <text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p1" startOffset="23%" text-anchor="middle">७</textPath>
  </text>
</g>


<g class="tooltiptext" id="vanrai" data-tooltip="<span >वनराई</span>" data-hasqtip="91" aria-describedby="qtip-2">

<title><a href="policestation?ps=87">वनराई</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.versova.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  उत्तर प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ १२ 
        <br/>विभाग:  दिंडोशी विभाग 
        <br/><a href="policestation?ps=87">संकेतस्थळ पहा</a>
      </p>
      </desc>

<path id="p91" d="M 5.75 19.980469 L 5.878906 18.691406 L 5.839844 18.519531 L 5.808594 18.441406 L 5.859375 18.398438 L 5.921875 18.421875 L 6.148438 18.398438 L 6.328125 18.371094 L 6.390625 18.410156 L 6.511719 18.398438 L 6.929688 19.679688 L 6.671875 19.828125 L 5.75 19.980469 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p91" startOffset="16%" text-anchor="middle">८५</textPath>
  </text>
  </g>
<g class="tooltiptext" id="jj-marg" data-tooltip="<span >सर जे.जे. मार्ग</span>" data-hasqtip="11" aria-describedby="qtip-2">

<title><a href="policestation?ps=35">सर जे.जे. मार्ग</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.sion.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  दक्षिण प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ १ 
        <br/>विभाग:  डोंगरी विभाग 
        <br/><a href="policestation?ps=35">संकेतस्थळ पहा</a>
      </p>
      </desc>

<path id="p2" d="M 4.199219 4.78125 L 4.199219 4.800781 L 4.191406 4.828125 L 4.179688 4.890625 L 4.230469 4.859375 L 4.238281 4.851563 L 4.261719 4.839844 L 4.320313 4.839844 L 4.339844 4.851563 L 4.351563 4.859375 L 4.351563 4.910156 L 4.359375 4.929688 L 4.359375 4.96875 L 4.351563 4.980469 L 4.351563 4.988281 L 4.339844 4.988281 L 4.339844 5.011719 L 4.328125 5.011719 L 4.328125 5.070313 L 4.320313 5.078125 L 4.320313 5.101563 L 4.308594 5.121094 L 4.289063 5.199219 L 4.308594 5.199219 L 4.339844 5.21875 L 4.351563 5.21875 L 4.359375 5.230469 L 4.441406 5.230469 L 4.46875 5.21875 L 4.5 5.230469 L 4.519531 5.230469 L 4.53125 5.261719 L 4.558594 5.320313 L 4.570313 5.351563 L 4.578125 5.359375 L 4.570313 5.378906 L 4.550781 5.398438 L 4.53125 5.421875 L 4.519531 5.441406 L 4.46875 5.480469 L 4.449219 5.488281 L 4.410156 5.519531 L 4.300781 5.628906 L 4.28125 5.671875 L 4.261719 5.699219 L 4.238281 5.738281 L 4.230469 5.761719 L 4.21875 5.789063 L 4.199219 5.839844 L 4.191406 5.851563 L 4.191406 5.878906 L 4.179688 5.898438 L 4.179688 5.960938 L 4.171875 5.949219 L 4.160156 5.941406 L 4.160156 5.78125 L 4.171875 5.699219 L 4.171875 5.539063 L 4.160156 5.53125 L 4.160156 5.511719 L 4.148438 5.46875 L 4.140625 5.421875 L 4.128906 5.390625 L 4.128906 5.378906 L 4.121094 5.359375 L 4.121094 5.308594 L 4.039063 5.378906 L 4.019531 5.410156 L 3.878906 5.46875 L 3.871094 5.339844 L 3.871094 5.160156 L 3.859375 5.101563 L 3.859375 4.800781 L 3.871094 4.789063 L 3.890625 4.800781 L 3.960938 4.710938 L 3.988281 4.730469 L 4.011719 4.738281 L 4.019531 4.738281 L 4.050781 4.761719 L 4.070313 4.761719 L 4.078125 4.769531 L 4.121094 4.769531 L 4.199219 4.78125 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p2" startOffset="61%" text-anchor="start">६</textPath>
  </text>
</g>

<g class="tooltiptext" id="db-marg" data-tooltip="<span >डॉ. डी. बी. मार्ग</span>" data-hasqtip="16" aria-describedby="qtip-2">

<title><a href="policestation?ps=22">डॉ. डी. बी. मार्ग</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.dbmarg.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  दक्षिण प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ २ 
        <br/>विभाग:  गिरगाव विभाग 
        <br/><a href="policestation?ps=22">संकेतस्थळ पहा</a>
      </p>
      </desc>

<path id="p10" d="M 3.46875 5.171875 L 3.070313 5.570313 L 2.988281 5.398438 L 2.878906 5.160156 L 2.851563 5.089844 L 2.839844 5.039063 L 2.828125 4.960938 L 2.828125 4.789063 L 2.699219 4.75 L 2.621094 4.761719 L 2.558594 4.761719 L 2.480469 4.75 L 2.378906 4.710938 L 2.339844 4.691406 L 2.378906 4.679688 L 2.441406 4.648438 L 2.511719 4.710938 L 2.820313 4.601563 L 2.941406 4.480469 L 2.980469 4.550781 L 3.039063 4.511719 L 3.058594 4.53125 L 3.089844 4.578125 L 3.140625 4.679688 L 3.191406 4.789063 L 3.210938 4.820313 L 3.21875 4.828125 L 3.230469 4.878906 L 3.28125 4.890625 L 3.300781 4.921875 L 3.320313 4.96875 L 3.371094 4.949219 L 3.410156 5 L 3.421875 5.039063 L 3.449219 5.101563 L 3.46875 5.171875 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p10" startOffset="23%" text-anchor="start">११</textPath>
  </text>
</g>
<g class="tooltiptext" id="lt-marg" data-tooltip="<span >एल.टी. मार्ग</span>" data-hasqtip="14" aria-describedby="qtip-2">

<title><a href="policestation?ps=46">एल.टी. मार्ग</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.kurla.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  दक्षिण प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ २ 
        <br/>विभाग:  पायधुनी विभाग 
        <br/><a href="policestation?ps=46">संकेतस्थळ पहा</a>
      </p>
      </desc>

<path id="p12" d="M 3.75 4.578125 L 3.261719 4.351563 L 3.359375 4.238281 L 3.46875 4.101563 L 3.570313 3.949219 L 3.601563 3.898438 L 3.660156 3.929688 L 3.679688 3.929688 L 3.738281 3.949219 L 3.808594 3.96875 L 3.820313 3.96875 L 3.898438 4.019531 L 3.910156 4 L 3.910156 3.910156 L 3.929688 3.851563 L 3.941406 3.839844 L 3.949219 3.851563 L 4.019531 3.929688 L 4.070313 3.980469 L 4.171875 4.039063 L 4.191406 4.058594 L 4.199219 4.070313 L 4.199219 4.078125 L 4.25 4.128906 L 4.230469 4.199219 L 4.179688 4.371094 L 4.140625 4.488281 L 4.128906 4.480469 L 4.078125 4.46875 L 4.070313 4.519531 L 4.070313 4.539063 L 4.039063 4.558594 L 4.011719 4.53125 L 3.96875 4.5 L 3.960938 4.488281 L 3.929688 4.519531 L 3.921875 4.53125 L 3.910156 4.53125 L 3.898438 4.539063 L 3.808594 4.539063 L 3.789063 4.558594 L 3.769531 4.570313 L 3.761719 4.578125 L 3.75 4.578125 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p12" startOffset="21%" text-anchor="start">९</textPath>
</text>
</g>

<g class="tooltiptext" id="paidhunie" data-tooltip="<span >पायधुनी</span>" data-hasqtip="13" aria-describedby="qtip-2">

<title><a href="policestation?ps=70">पायधुनी</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.powai.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  दक्षिण प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ २ 
        <br/>विभाग:  पायधुनी विभाग 
        <br/><a href="policestation?ps=70">संकेतस्थळ पहा</a>
      </p>
      </desc>


<path id="p13" d="M 4.070313 4.539063 L 4.070313 4.519531 L 4.078125 4.46875 L 4.128906 4.480469 L 4.140625 4.488281 L 4.179688 4.371094 L 4.230469 4.199219 L 4.25 4.128906 L 4.269531 4.140625 L 4.308594 4.171875 L 4.328125 4.191406 L 4.351563 4.191406 L 4.371094 4.199219 L 4.398438 4.199219 L 4.460938 4.21875 L 4.511719 4.21875 L 4.539063 4.238281 L 4.558594 4.238281 L 4.621094 4.25 L 4.761719 4.230469 L 4.828125 4.28125 L 4.789063 4.300781 L 4.859375 4.578125 L 4.699219 4.621094 L 4.691406 4.628906 L 4.671875 4.628906 L 4.628906 4.671875 L 4.628906 4.679688 L 4.609375 4.710938 L 4.601563 4.730469 L 4.570313 4.730469 L 4.539063 4.738281 L 4.5 4.738281 L 4.511719 4.691406 L 4.488281 4.679688 L 4.410156 4.679688 L 4.359375 4.671875 L 4.308594 4.660156 L 4.269531 4.660156 L 4.230469 4.648438 L 4.210938 4.710938 L 4.199219 4.730469 L 4.199219 4.78125 L 4.121094 4.769531 L 4.078125 4.769531 L 4.070313 4.761719 L 4.050781 4.761719 L 4.019531 4.738281 L 4.011719 4.738281 L 3.988281 4.730469 L 3.960938 4.710938 L 3.941406 4.691406 L 4.039063 4.558594 L 4.070313 4.539063 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p13" startOffset="10%" text-anchor="middle">८</textPath>
</text>
</g>
<g class="tooltiptext" id="gamdevi" data-tooltip="<span >गावदेवी</span>" data-hasqtip="17" aria-describedby="qtip-2">

<title><a href="policestation?ps=30">गावदेवी</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.gamdevi.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  दक्षिण प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ २ 
        <br/>विभाग:  गावदेवी विभाग 
        <br/><a href="policestation?ps=30">संकेतस्थळ पहा</a>
      </p>
      </desc>

<path id="p9" d="M 2.96875 5.410156 L 2.949219 5.421875 L 2.921875 5.421875 L 2.898438 5.429688 L 2.851563 5.441406 L 2.839844 5.449219 L 2.820313 5.449219 L 2.789063 5.429688 L 2.78125 5.429688 L 2.730469 5.441406 L 2.738281 5.46875 L 2.75 5.488281 L 2.710938 5.5 L 2.679688 5.5 L 2.671875 5.488281 L 2.660156 5.480469 L 2.648438 5.46875 L 2.640625 5.441406 L 2.628906 5.410156 L 2.589844 5.371094 L 2.558594 5.359375 L 2.53125 5.339844 L 2.5 5.320313 L 2.488281 5.320313 L 2.46875 5.308594 L 2.628906 5.761719 L 2.640625 5.941406 L 2.648438 6.011719 L 2.628906 6.058594 L 2.589844 6.25 L 2.578125 6.289063 L 2.589844 6.359375 L 2.589844 6.378906 L 2.511719 6.410156 L 2.460938 6.410156 L 2.449219 6.421875 L 2.449219 6.429688 L 2.441406 6.441406 L 2.410156 6.398438 L 2.339844 6.351563 L 2.308594 6.351563 L 2.28125 6.359375 L 2.28125 6.371094 L 2.269531 6.371094 L 2.269531 6.359375 L 2.25 6.351563 L 2.230469 6.351563 L 2.21875 6.339844 L 2.210938 6.351563 L 2.210938 6.339844 L 2.199219 6.308594 L 2.21875 6.300781 L 2.238281 6.28125 L 2.238281 6.261719 L 2.230469 6.25 L 2.210938 6.21875 L 2.210938 6.191406 L 2.21875 6.191406 L 2.210938 6.179688 L 2.160156 6.191406 L 1.980469 5.859375 L 1.988281 5.441406 L 1.949219 5.378906 L 2.050781 5.351563 L 2.070313 5.359375 L 2.089844 5.371094 L 2.109375 5.378906 L 2.160156 5.371094 L 2.179688 5.371094 L 2.25 5.339844 L 2.28125 5.339844 L 2.308594 5.328125 L 2.320313 5.300781 L 2.339844 5.21875 L 2.359375 5.148438 L 2.359375 5.109375 L 2.351563 5.070313 L 2.398438 5.121094 L 2.429688 5.070313 L 2.359375 4.839844 L 2.300781 4.851563 L 2.289063 4.851563 L 2.28125 4.839844 L 2.238281 4.730469 L 2.238281 4.710938 L 2.25 4.699219 L 2.339844 4.691406 L 2.378906 4.710938 L 2.480469 4.75 L 2.558594 4.761719 L 2.621094 4.761719 L 2.699219 4.75 L 2.828125 4.789063 L 2.828125 4.960938 L 2.839844 5.039063 L 2.851563 5.089844 L 2.878906 5.160156 L 2.988281 5.398438 L 2.96875 5.410156 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p9" startOffset="52%" text-anchor="middle">१२</textPath>
  </text>

</g>


<g class="tooltiptext" id="malbar-hill" data-tooltip="<span >मलबार हिल</span>" data-hasqtip="18" aria-describedby="qtip-2">

<title><a href="policestation?ps=52">मलबार हिल</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.malad.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  दक्षिण प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ २ 
        <br/>विभाग:  गावदेवी विभाग 
        <br/><a href="policestation?ps=52">संकेतस्थळ पहा</a>
      </p>
      </desc>

<path id="p8" d="M 2.050781 5.351563 L 1.949219 5.378906 L 1.769531 5.140625 L 1.789063 4.898438 L 1.570313 4.808594 L 1.289063 4.449219 L 1.160156 4.21875 L 1.261719 3.929688 L 1.261719 3.511719 L 1.371094 3.539063 L 1.378906 3.628906 L 1.429688 3.839844 L 1.589844 4.011719 L 1.890625 4.199219 L 2.171875 4.441406 L 2.441406 4.648438 L 2.378906 4.679688 L 2.339844 4.691406 L 2.25 4.699219 L 2.238281 4.710938 L 2.238281 4.730469 L 2.28125 4.839844 L 2.289063 4.851563 L 2.300781 4.851563 L 2.359375 4.839844 L 2.429688 5.070313 L 2.398438 5.121094 L 2.351563 5.070313 L 2.359375 5.109375 L 2.359375 5.148438 L 2.339844 5.21875 L 2.320313 5.300781 L 2.308594 5.328125 L 2.28125 5.339844 L 2.25 5.339844 L 2.179688 5.371094 L 2.160156 5.371094 L 2.109375 5.378906 L 2.089844 5.371094 L 2.070313 5.359375 L 2.050781 5.351563 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p8" startOffset="32%" text-anchor="middle">१३</textPath>
  </text>

</g>
<g class="tooltiptext" id="vp-marg" data-tooltip="<span >व्ही.पी.रोड</span>" data-hasqtip="15" aria-describedby="qtip-2">

<title><a href="policestation?ps=85">व्ही.पी.रोड</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.vakola.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  दक्षिण प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ २ 
        <br/>विभाग:  गिरगाव विभाग 
        <br/><a href="policestation?ps=85">संकेतस्थळ पहा</a>
      </p>
      </desc>

<path id="p11" d="M 3.46875 5.171875 L 3.449219 5.101563 L 3.421875 5.039063 L 3.410156 5 L 3.371094 4.949219 L 3.320313 4.96875 L 3.300781 4.921875 L 3.28125 4.890625 L 3.230469 4.878906 L 3.21875 4.828125 L 3.210938 4.820313 L 3.191406 4.789063 L 3.140625 4.679688 L 3.089844 4.578125 L 3.058594 4.53125 L 3.039063 4.511719 L 3.261719 4.351563 L 3.75 4.578125 L 3.761719 4.578125 L 3.769531 4.570313 L 3.789063 4.558594 L 3.808594 4.539063 L 3.898438 4.539063 L 3.910156 4.53125 L 3.921875 4.53125 L 3.929688 4.519531 L 3.960938 4.488281 L 3.96875 4.5 L 4.011719 4.53125 L 4.039063 4.558594 L 3.941406 4.691406 L 3.960938 4.710938 L 3.890625 4.800781 L 3.871094 4.789063 L 3.859375 4.800781 L 3.859375 5.101563 L 3.871094 5.160156 L 3.699219 5.160156 L 3.539063 5.171875 L 3.46875 5.171875 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p11" startOffset="13%" text-anchor="start">१०</textPath>
</text>

</g>
<g class="tooltiptext" id="shahu-nagar" data-tooltip="<span >शाहू नगर</span>" data-hasqtip="38" aria-describedby="qtip-38">

<title><a href="policestation?ps=78">शाहू नगर</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.sewri.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  मध्य प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ५ 
        <br/>विभाग:  माहीम विभाग 
        <br/><a href="policestation?ps=78">संकेतस्थळ पहा</a>
      </p>
      </desc>


<path id="p33" d="M 5.421875 11.589844 L 4.96875 11.449219 L 5.109375 11.230469 L 5.128906 11.191406 L 5.171875 11.121094 L 5.191406 11.070313 L 5.21875 11.03125 L 5.269531 10.910156 L 5.28125 10.859375 L 5.300781 10.800781 L 5.300781 10.761719 L 5.308594 10.710938 L 5.308594 10.671875 L 5.320313 10.628906 L 5.320313 10.441406 L 5.308594 10.390625 L 5.300781 10.339844 L 5.289063 10.300781 L 5.28125 10.25 L 5.28125 10.230469 L 5.269531 10.210938 L 5.25 10.128906 L 5.230469 10.070313 L 5.210938 10 L 5.191406 9.949219 L 5.171875 9.890625 L 5.148438 9.828125 L 5.121094 9.761719 L 5.101563 9.710938 L 5.070313 9.648438 L 5 9.5 L 5.078125 9.441406 L 5.320313 9.78125 L 5.558594 10.140625 L 5.769531 10.460938 L 5.898438 10.660156 L 5.859375 10.71875 L 5.800781 10.738281 L 5.761719 10.769531 L 5.738281 10.769531 L 5.71875 10.789063 L 5.808594 10.941406 L 5.871094 11.039063 L 5.820313 11.070313 L 5.738281 11.109375 L 5.710938 11.121094 L 5.691406 11.121094 L 5.660156 11.140625 L 5.640625 11.140625 L 5.609375 11.148438 L 5.578125 11.171875 L 5.511719 11.199219 L 5.460938 11.199219 L 5.351563 11.210938 L 5.320313 11.359375 L 5.320313 11.371094 L 5.328125 11.371094 L 5.488281 11.410156 L 5.558594 11.429688 L 5.550781 11.460938 L 5.539063 11.488281 L 5.421875 11.589844 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p33" startOffset="21%" text-anchor="middle">३३</textPath>
  </text>
</g>

<g class="tooltiptext" id="kurla" data-tooltip="<span >कुर्ला</span>" data-hasqtip="39" aria-describedby="qtip-2">

<title><a href="policestation?ps=45">कुर्ला</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. : २८४०२९११ 
        <br/>ईमेल आयडी:  ps.kurar.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  मध्य प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ५ 
        <br/>विभाग:  कुर्ला विभाग 
        <br/><a href="policestation?ps=45">संकेतस्थळ पहा</a>
      </p>
      </desc>


<path id="p32" d="M 7.511719 13.738281 L 7.46875 13.738281 L 7.328125 13.691406 L 7.320313 13.679688 L 7.308594 13.671875 L 7.28125 13.660156 L 7.25 13.640625 L 7.230469 13.628906 L 7.03125 13.460938 L 7.109375 13.289063 L 7.128906 13.238281 L 7.121094 13.160156 L 7.078125 13.019531 L 6.941406 12.578125 L 6.789063 12.25 L 6.878906 12.039063 L 7.359375 12.25 L 8.390625 12.859375 L 8.109375 13.21875 L 8.070313 13.191406 L 7.839844 13.011719 L 7.75 13.101563 L 7.71875 13.128906 L 7.691406 13.160156 L 7.699219 13.238281 L 7.71875 13.289063 L 7.71875 13.320313 L 7.738281 13.390625 L 7.75 13.429688 L 7.78125 13.601563 L 7.75 13.601563 L 7.710938 13.589844 L 7.660156 13.589844 L 7.671875 13.621094 L 7.679688 13.628906 L 7.679688 13.679688 L 7.671875 13.71875 L 7.679688 13.769531 L 7.679688 13.839844 L 7.671875 13.859375 L 7.570313 13.71875 L 7.539063 13.730469 L 7.511719 13.738281 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p32" startOffset="16%" text-anchor="middle">३४</textPath>
  </text>
</g>
<g class="tooltiptext" id="shivaji-park" data-tooltip="<span >शिवाजी पार्क</span>" data-hasqtip="36" aria-describedby="qtip-36">

<title><a href="policestation?ps=80">शिवाजी पार्क</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.shivajinagar.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  मध्य प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ६ 
        <br/>विभाग:  दादर विभाग
        <br/><a href="policestation?ps=80">संकेतस्थळ पहा</a>
      </p>
      </desc>


<path id="p35" d="M 4.441406 10.289063 L 4.289063 9.921875 L 3.988281 9.648438 L 4.089844 9.570313 L 4.109375 9.558594 L 4.179688 9.511719 L 4.210938 9.5 L 4.21875 9.488281 L 4.261719 9.460938 L 4.28125 9.46875 L 4.328125 9.5 L 4.359375 9.46875 L 4.390625 9.441406 L 4.398438 9.429688 L 4.421875 9.410156 L 4.429688 9.398438 L 4.441406 9.390625 L 4.46875 9.390625 L 4.519531 9.441406 L 4.53125 9.441406 L 4.558594 9.460938 L 4.578125 9.46875 L 4.621094 9.46875 L 4.640625 9.460938 L 4.710938 9.429688 L 4.730469 9.421875 L 4.738281 9.410156 L 4.738281 9.390625 L 4.75 9.378906 L 4.75 9.371094 L 4.761719 9.371094 L 4.78125 9.359375 L 4.808594 9.328125 L 4.851563 9.300781 L 4.898438 9.359375 L 5 9.5 L 5.070313 9.648438 L 5.101563 9.710938 L 5.121094 9.761719 L 5.148438 9.828125 L 5.171875 9.890625 L 5.191406 9.949219 L 5.210938 10 L 5.230469 10.070313 L 5.25 10.128906 L 5.269531 10.210938 L 5.28125 10.230469 L 5.238281 10.230469 L 5.128906 10.261719 L 5.121094 10.238281 L 5.109375 10.230469 L 5.109375 10.21875 L 5.101563 10.210938 L 5.078125 10.191406 L 5.070313 10.179688 L 5.050781 10.171875 L 5.039063 10.160156 L 5.03125 10.140625 L 5.019531 10.128906 L 4.988281 10.070313 L 4.839844 10.089844 L 4.808594 10.089844 L 4.808594 10.101563 L 4.789063 10.109375 L 4.699219 10.160156 L 4.589844 10.21875 L 4.441406 10.289063 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p35" startOffset="10%" text-anchor="middle">३१</textPath>
  </text>
  
</g>

<g class="tooltiptext" id="mra-marg" data-tooltip="<span >एम.आर.ए.मार्ग</span>" data-hasqtip="9" aria-describedby="qtip-2">

<title><a href="policestation?ps=49">एम.आर.ए.मार्ग</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.mhb.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  दक्षिण प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ १ 
        <br/>विभाग:  आझाद मैदान विभाग 
        <br/><a href="policestation?ps=49">संकेतस्थळ पहा</a>
      </p>
      </desc>


<path id="p4" d="M 4.660156 3.109375 L 4.871094 3.058594 L 4.878906 3.179688 L 4.871094 3.210938 L 4.839844 3.238281 L 4.828125 3.261719 L 4.71875 3.378906 L 4.691406 3.410156 L 4.671875 3.429688 L 4.648438 3.449219 L 4.640625 3.46875 L 4.640625 3.488281 L 4.621094 4.171875 L 4.621094 4.25 L 4.558594 4.238281 L 4.539063 4.238281 L 4.511719 4.21875 L 4.460938 4.21875 L 4.398438 4.199219 L 4.371094 4.199219 L 4.351563 4.191406 L 4.328125 4.191406 L 4.308594 4.171875 L 4.269531 4.140625 L 4.25 4.128906 L 4.199219 4.078125 L 4.199219 4.070313 L 4.230469 4.070313 L 4.25 4.050781 L 4.25 4.039063 L 4.261719 4.011719 L 4.289063 3.910156 L 4.289063 3.890625 L 4.308594 3.761719 L 4.320313 3.660156 L 4.320313 3.609375 L 4.328125 3.539063 L 4.328125 3.5 L 4.320313 3.488281 L 4.289063 3.390625 L 4.261719 3.308594 L 4.238281 3.269531 L 4.21875 3.230469 L 4.210938 3.210938 L 4.179688 3.160156 L 4.121094 3.101563 L 4.109375 3.078125 L 4.109375 3.070313 L 4.101563 3.058594 L 4.078125 3.050781 L 4.070313 3.039063 L 4.070313 3.03125 L 4.058594 3.03125 L 4.058594 2.949219 L 4.070313 2.898438 L 4.070313 2.71875 L 4.089844 2.699219 L 4.191406 2.609375 L 4.199219 2.609375 L 4.238281 2.578125 L 4.308594 2.648438 L 4.28125 2.699219 L 4.320313 2.789063 L 4.378906 2.769531 L 4.398438 2.789063 L 4.488281 2.789063 L 4.539063 2.871094 L 4.660156 3.109375 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p4" startOffset="55%" text-anchor="middle">४</textPath>
  </text>

</g>


<g class="tooltiptext" id="charcop" data-tooltip="<span >चारकोप</span>" data-hasqtip="80" aria-describedby="qtip-80">

<title><a href="policestation?ps=16">चारकोप</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.charkop.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  उत्तर प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ११ 
        <br/>विभाग:  मालवणी विभाग 
        <br/><a href="policestation?ps=16">संकेतस्थळ पहा</a>
      </p>
      </desc>


<path id="p78" d="M 4.550781 23.238281 L 4.550781 23.46875 L 4.578125 23.480469 L 4.628906 23.53125 L 4.78125 23.71875 L 4.691406 23.78125 L 4.738281 23.859375 L 4.800781 23.910156 L 4.558594 24 L 4.519531 24.011719 L 4.460938 24.078125 L 4.398438 24.109375 L 4.398438 24.148438 L 4.378906 24.160156 L 4.339844 24.171875 L 4.320313 24.308594 L 4.328125 24.390625 L 4.28125 24.441406 L 4.238281 24.460938 L 4.050781 24.460938 L 4.011719 24.441406 L 3.949219 24.398438 L 3.890625 24.398438 L 3.800781 24.46875 L 3.738281 24.53125 L 3.628906 24.570313 L 3.5 24.589844 L 3.410156 24.589844 L 3.351563 24.570313 L 3.261719 24.480469 L 3.199219 24.371094 L 3.128906 24.320313 L 3.03125 24.308594 L 2.910156 24.398438 L 2.890625 24.460938 L 2.820313 24.480469 L 2.710938 24.429688 L 2.609375 24.25 L 2.550781 24.070313 L 2.539063 23.980469 L 2.578125 23.878906 L 2.578125 23.820313 L 2.539063 23.710938 L 2.519531 23.679688 L 2.511719 23.621094 L 2.46875 23.539063 L 2.449219 23.421875 L 2.460938 23.210938 L 2.570313 23.089844 L 2.78125 23.058594 L 2.941406 23.078125 L 3.039063 23.078125 L 3.089844 23.121094 L 3.148438 23.121094 L 3.191406 23.089844 L 3.21875 22.988281 L 3.21875 22.871094 L 3.378906 22.851563 L 3.398438 22.851563 L 3.460938 22.808594 L 3.480469 22.78125 L 3.511719 22.710938 L 3.550781 22.660156 L 3.601563 22.609375 L 3.628906 22.589844 L 3.789063 22.570313 L 3.820313 22.558594 L 3.839844 22.800781 L 3.851563 23.03125 L 3.859375 23.101563 L 3.929688 23.269531 L 3.980469 23.261719 L 4.089844 23.230469 L 4.238281 23.230469 L 4.359375 23.25 L 4.410156 23.269531 L 4.460938 23.269531 L 4.550781 23.238281 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p78" startOffset="59%" text-anchor="middle">८२</textPath>
  </text>
</g>
<g class="tooltiptext" id="kalachowky" data-tooltip="<span >काळाचौकी</span>" data-hasqtip="29" aria-describedby="qtip-2">

<title><a href="policestation?ps=38">काळाचौकी</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p>दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.juhu.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  मध्य प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ४ 
        <br/>विभाग:  भोईवाडा विभाग 
        <br/><a href="policestation?ps=38">संकेतस्थळ पहा</a>
      </p>
      </desc>


<path id="p28" d="M 5.378906 6.960938 L 5.511719 7.210938 L 5.789063 7.78125 L 5.800781 7.839844 L 5.808594 7.890625 L 5.808594 7.921875 L 5.75 7.890625 L 5.71875 7.851563 L 5.691406 7.800781 L 5.679688 7.75 L 5.640625 7.628906 L 5.601563 7.539063 L 5.539063 7.46875 L 5.390625 7.339844 L 5.160156 7.171875 L 5.171875 7.230469 L 5.25 7.339844 L 5.371094 7.601563 L 5.371094 7.679688 L 5.351563 7.71875 L 5.328125 7.730469 L 5.160156 7.78125 L 5.128906 7.789063 L 5.101563 7.808594 L 5.039063 7.898438 L 4.960938 7.949219 L 4.910156 7.96875 L 4.871094 7.960938 L 4.828125 7.921875 L 4.589844 7.621094 L 4.179688 7.089844 L 4.191406 6.679688 L 4.769531 6.808594 L 4.78125 6.730469 L 4.910156 6.75 L 5 6.378906 L 5.039063 6.238281 L 5.070313 6.191406 L 5.070313 6.28125 L 5.058594 6.320313 L 5.089844 6.390625 L 5.378906 6.960938 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p28" startOffset="55%" text-anchor="middle">२४</textPath>
  </text>

</g>
<g class="tooltiptext" id="colaba" data-tooltip="<span >कुलाबा</span>" data-hasqtip="6" aria-describedby="qtip-2">

<title><a href="policestation?ps=19">कुलाबा</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.colaba.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  दक्षिण प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ १ 
        <br/>विभाग:  कुलाबा विभाग 
        <br/><a href="policestation?ps=19">संकेतस्थळ पहा</a>
      </p>
      </desc>



<path id="p7" d="M 4.488281 2.789063 L 4.398438 2.789063 L 4.378906 2.769531 L 4.320313 2.789063 L 4.28125 2.699219 L 4.308594 2.648438 L 4.238281 2.578125 L 4.199219 2.609375 L 4.191406 2.609375 L 4.089844 2.699219 L 4.070313 2.71875 L 3.980469 2.71875 L 3.960938 2.730469 L 3.949219 2.691406 L 3.960938 2.609375 L 3.960938 2.589844 L 3.949219 2.578125 L 3.949219 2.570313 L 3.941406 2.558594 L 3.929688 2.558594 L 3.921875 2.550781 L 3.851563 2.550781 L 3.839844 2.539063 L 3.828125 2.269531 L 3.828125 2.230469 L 3.761719 2.179688 L 3.75 2.171875 L 3.730469 2.171875 L 3.71875 2.160156 L 3.691406 2.089844 L 3.671875 2.039063 L 3.671875 2.019531 L 3.648438 2 L 3.648438 1.980469 L 3.601563 1.839844 L 3.589844 1.808594 L 3.578125 1.789063 L 3.558594 1.761719 L 3.539063 1.730469 L 3.511719 1.691406 L 3.449219 1.640625 L 3.398438 1.601563 L 3.390625 1.578125 L 3.371094 1.558594 L 3.371094 1.539063 L 3.351563 1.53125 L 3.339844 1.511719 L 3.328125 1.5 L 3.328125 1.488281 L 3.320313 1.46875 L 3.320313 1.460938 L 3.308594 1.441406 L 3.300781 1.429688 L 3.269531 1.390625 L 3.261719 1.378906 L 3.300781 1.339844 L 3.351563 1.308594 L 3.410156 1.371094 L 3.601563 1.160156 L 3.679688 1.269531 L 3.738281 1.429688 L 3.929688 1.558594 L 4.070313 1.730469 L 3.941406 1.769531 L 4.109375 1.898438 L 4.171875 2.058594 L 4.25 2.230469 L 4.339844 2.230469 L 4.5 2.539063 L 4.46875 2.671875 L 4.488281 2.789063 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p7" startOffset="34%" text-anchor="middle">१</textPath>
  </text>

</g>


<g class="tooltiptext" id="nm-joshi-marg" data-tooltip="<span >ना.म.जोशी मार्ग</span>" data-hasqtip="27" aria-describedby="qtip-27">

<title><a href="policestation?ps=61">ना.म.जोशी मार्ग</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.mumbaisagari.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  मध्य प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ३ 
        <br/>विभाग:  वरळी विभाग 
        <br/><a href="policestation?ps=61">संकेतस्थळ पहा</a>
      </p>
      </desc>


<path id="p17" d="M 3.761719 7.03125 L 3.78125 6.980469 L 3.808594 6.941406 L 3.839844 6.898438 L 3.929688 6.820313 L 4.179688 7.089844 L 4.199219 7.628906 L 4.199219 7.738281 L 4.210938 7.851563 L 4.230469 8.011719 L 4.25 8.089844 L 4.300781 8.230469 L 4.390625 8.46875 L 4.429688 8.539063 L 4.238281 8.648438 L 4.210938 8.671875 L 4.03125 8.671875 L 3.980469 8.699219 L 3.910156 8.730469 L 3.828125 8.761719 L 3.710938 8.769531 L 3.488281 8.75 L 3.46875 8.660156 L 3.46875 8.640625 L 3.511719 8.558594 L 3.511719 8.539063 L 3.480469 8.449219 L 3.390625 8.058594 L 3.378906 7.871094 L 3.390625 7.828125 L 3.429688 7.71875 L 3.46875 7.628906 L 3.460938 7.570313 L 3.441406 7.511719 L 3.410156 7.46875 L 3.308594 7.398438 L 3.371094 7.300781 L 3.640625 6.789063 L 3.761719 7.03125 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p17" startOffset="69%" text-anchor="middle">२२</textPath>
  </text>
</g>


<g class="tooltiptext" id="chembur" data-tooltip="<span >चेंबूर</span>" data-hasqtip="42" aria-describedby="qtip-2">

<title><a href="policestation?ps=17">चेंबूर</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.chembur.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  पूर्व प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ६ 
        <br/>विभाग:  चेंबूर विभाग 
        <br/><a href="policestation?ps=17">संकेतस्थळ पहा</a>
      </p>
      </desc>


<path id="p46" d="M 8.199219 11.429688 L 8.351563 11.148438 L 8.460938 10.929688 L 8.511719 10.960938 L 8.570313 10.949219 L 8.589844 11.058594 L 8.648438 11.089844 L 8.640625 11.339844 L 8.929688 11.371094 L 9.070313 11.378906 L 9.171875 11.378906 L 9.371094 11.351563 L 9.460938 11.359375 L 9.648438 11.351563 L 9.800781 11.351563 L 9.820313 11.371094 L 9.871094 11.519531 L 9.910156 11.648438 L 9.910156 11.75 L 9.929688 11.949219 L 9.96875 12.070313 L 10.039063 12.199219 L 9.871094 12.308594 L 9.5 12.46875 L 9.238281 12.589844 L 8.941406 12.71875 L 8.640625 12.511719 L 8.660156 12.171875 L 8.199219 11.429688 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p46" startOffset="83%" text-anchor="middle">३७</textPath>
  </text>
</g>

<g class="tooltiptext" id="parksite" data-tooltip="<span >पार्कसाईट</span>" data-hasqtip="59" aria-describedby="qtip-59">

<title><a href="policestation?ps=68">पार्कसाईट</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.pantnagar.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  पूर्व प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ७ 
        <br/>विभाग:  विक्रोळी विभाग 
        <br/><a href="policestation?ps=68">संकेतस्थळ पहा</a>
      </p>
      </desc>


<path id="p47" d="M 10.488281 14.949219 L 10.710938 15.179688 L 10.921875 15.398438 L 11.039063 15.601563 L 11.128906 15.808594 L 11.191406 16 L 11.21875 16.191406 L 11.21875 16.371094 L 11.191406 16.949219 L 11.191406 17.199219 L 11.199219 17.328125 L 11.25 17.519531 L 11.300781 17.648438 L 11.359375 17.75 L 11.519531 17.941406 L 11.199219 18.148438 L 11.058594 18.148438 L 10.878906 18.160156 L 10.75 18.179688 L 10.660156 18.210938 L 10.5 18.230469 L 10.519531 18.070313 L 10.621094 17.449219 L 10.609375 17.230469 L 10.480469 16.839844 L 10.390625 16.671875 L 10.039063 16.261719 L 9.699219 15.960938 L 9.609375 15.429688 L 9.851563 15.460938 L 9.960938 15.46875 L 10.121094 15.390625 L 9.941406 15.039063 L 10.121094 14.921875 L 10 14.769531 L 10.148438 14.710938 L 10.210938 14.660156 L 10.488281 14.949219 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p47" startOffset="67%" text-anchor="middle">५४</textPath>
  </text>
</g>
<g class="tooltiptext" id="pantnagar" data-tooltip="<span >पंतनगर</span>" data-hasqtip="53" aria-describedby="qtip-2">

<title><a href="policestation?ps=67">पंतनगर</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.oshiwara.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  पूर्व प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ७ 
        <br/>विभाग:  घाटकोपर विभाग 
        <br/><a href="policestation?ps=67">संकेतस्थळ पहा</a>
      </p>
      </desc>


<path id="p53" d="M 10.03125 12.789063 L 10.140625 12.828125 L 10.238281 12.878906 L 10.339844 12.898438 L 10.421875 12.941406 L 10.5 12.980469 L 10.53125 13.019531 L 10.550781 13.050781 L 10.589844 13.179688 L 10.621094 13.300781 L 10.671875 13.398438 L 10.710938 13.449219 L 10.761719 13.5 L 10.769531 13.550781 L 10.851563 13.570313 L 10.949219 13.570313 L 11.070313 13.578125 L 11.128906 13.589844 L 11.308594 13.558594 L 11.351563 13.539063 L 11.410156 13.5 L 11.519531 13.410156 L 11.601563 13.589844 L 11.660156 13.738281 L 11.738281 13.878906 L 11.71875 13.96875 L 11.691406 14 L 11.660156 14.019531 L 11.589844 14.039063 L 11.480469 14.019531 L 11.378906 14 L 11.300781 14.039063 L 11.300781 14.109375 L 11.320313 14.25 L 10.851563 14.429688 L 10.679688 14.199219 L 10.550781 14.398438 L 10.460938 14.511719 L 10.449219 14.558594 L 10.441406 14.699219 L 10.398438 14.738281 L 10.421875 14.789063 L 10.460938 14.808594 L 10.519531 14.820313 L 10.53125 14.828125 L 10.539063 14.871094 L 10.53125 14.921875 L 10.488281 14.949219 L 10.210938 14.660156 L 9.921875 14.398438 L 9.628906 14.21875 L 9.511719 14.148438 L 9.511719 14.128906 L 9.460938 14.039063 L 9.429688 13.921875 L 9.390625 13.648438 L 9.339844 13.421875 L 9.339844 13.410156 L 9.53125 13.261719 L 9.589844 13.261719 L 9.648438 13.269531 L 9.691406 13.25 L 9.78125 13.171875 L 9.871094 13.160156 L 9.890625 13.148438 L 9.890625 13.039063 L 9.898438 12.960938 L 9.949219 12.871094 L 10.03125 12.789063 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p53" startOffset="82%" text-anchor="middle">४८</textPath>
  </text>
</g>

<g class="tooltiptext" id="navghar" data-tooltip="<span >नवघर</span>" data-hasqtip="56" aria-describedby="qtip-2">


<title><a href="ppolicestations?ps=63">नवघर</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.nagpada.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  पूर्व प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ७ 
        <br/>विभाग:  मुलुंड विभाग 
        <br/><a href="policestation?ps=63">संकेतस्थळ पहा</a>
      </p>
      </desc>


<path id="p50" d="M 13.351563 19.378906 L 13.558594 19.339844 L 13.738281 19.328125 L 14.089844 19.269531 L 14.660156 19.179688 L 14.789063 19.761719 L 14.96875 20.46875 L 14.671875 20.859375 L 14.488281 21.140625 L 13.871094 21.300781 L 13.738281 21.070313 L 13.621094 20.949219 L 13.351563 20.691406 L 13.191406 20.519531 L 13.078125 20.390625 L 12.949219 20.191406 L 12.878906 20.058594 L 12.828125 19.929688 L 12.679688 19.539063 L 13.351563 19.378906 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p50" startOffset="86%" text-anchor="middle">५१</textPath>
  </text>
</g>
<g class="tooltiptext" id="mulund" data-tooltip="<span >मुलुंड</span>" data-hasqtip="58" aria-describedby="qtip-2">

<title><a href="policestation?ps=58">मुलुंड</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.meghwadi.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  पूर्व प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ७ 
        <br/>विभाग:  मुलुंड विभाग 
        <br/><a href="policestation?ps=58">संकेतस्थळ पहा</a>
      </p>
      </desc>


<path id="p48" d="M 10.691406 20.078125 L 10.808594 20 L 10.820313 20.070313 L 10.910156 20.140625 L 11.019531 20.140625 L 11.148438 20.179688 L 11.25 20.261719 L 11.359375 20.308594 L 11.460938 20.320313 L 11.539063 20.269531 L 11.871094 20.070313 L 11.960938 20.070313 L 12.078125 20.039063 L 12.289063 19.949219 L 12.511719 19.851563 L 12.589844 19.800781 L 12.589844 19.738281 L 12.578125 19.691406 L 12.570313 19.628906 L 12.570313 19.601563 L 12.601563 19.570313 L 12.679688 19.539063 L 12.828125 19.929688 L 12.878906 20.058594 L 12.949219 20.191406 L 13.078125 20.390625 L 13.191406 20.519531 L 13.351563 20.691406 L 13.621094 20.949219 L 13.738281 21.070313 L 13.871094 21.300781 L 13.371094 21.441406 L 13.191406 21.621094 L 12.730469 21.78125 L 12.449219 21.839844 L 11.738281 22.28125 L 11.738281 22.589844 L 9.910156 22.511719 L 9.910156 21.898438 L 9.949219 21.769531 L 10.050781 21.53125 L 10.121094 20.398438 L 10.140625 20.378906 L 10.199219 20.441406 L 10.230469 20.441406 L 10.300781 20.398438 L 10.300781 20.328125 L 10.5 20.21875 L 10.578125 20.109375 L 10.691406 20.078125 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p48" startOffset="88%" text-anchor="middle">५३</textPath>
</text>

</g>
<g class="tooltiptext" id="kanjimarg" data-tooltip="<span >कांजूर मार्ग</span>" data-hasqtip="55" aria-describedby="qtip-2">

<title><a href="policestation?ps=40">कांजूर मार्ग</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p>दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.kandivali.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  पूर्व प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ७ 
        <br/>विभाग:  भांडुप विभाग 
        <br/><a href="policestation?ps=40">संकेतस्थळ पहा</a>
      </p>
      </desc>


<path id="p51" d="M 12.679688 19.539063 L 12.53125 19.289063 L 12.511719 19.261719 L 12.378906 19.078125 L 12.148438 18.769531 L 11.980469 18.53125 L 11.710938 18.210938 L 11.519531 17.941406 L 11.359375 17.75 L 11.300781 17.648438 L 11.25 17.519531 L 11.199219 17.328125 L 11.191406 17.199219 L 11.609375 17.191406 L 11.78125 17.179688 L 11.96875 17.109375 L 12.070313 17.308594 L 12.230469 17.578125 L 12.460938 17.980469 L 12.601563 18.210938 L 12.941406 18.761719 L 13.121094 19.03125 L 13.21875 19.199219 L 13.351563 19.378906 L 12.679688 19.539063 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p51" startOffset="34%" text-anchor="middle">५०</textPath>
  </text>
</g>
<g class="tooltiptext" id="ghatkopar" data-tooltip="<span >घाटकोपर</span>" data-hasqtip="52" aria-describedby="qtip-2">

<title><a href="policestation?ps=31">घाटकोपर</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.ghatkopar.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  पूर्व प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ७ 
        <br/>विभाग:  घाटकोपर विभाग 
        <br/><a href="policestation?ps=31">संकेतस्थळ पहा</a>
      </p>
      </desc>


<path id="p54" d="M 8.320313 14.230469 L 8.410156 14.21875 L 8.371094 14.011719 L 8.359375 13.910156 L 8.390625 13.738281 L 8.550781 13.539063 L 8.929688 13.820313 L 9.230469 14.03125 L 9.421875 14.121094 L 9.511719 14.148438 L 9.628906 14.21875 L 9.921875 14.398438 L 10.210938 14.660156 L 10.148438 14.710938 L 10 14.769531 L 10.121094 14.921875 L 9.941406 15.039063 L 10.121094 15.390625 L 9.960938 15.46875 L 9.851563 15.460938 L 9.609375 15.429688 L 9.699219 15.960938 L 9.28125 15.230469 L 9.21875 15.160156 L 9.179688 15.070313 L 9.179688 15 L 9.140625 14.910156 L 9.140625 14.878906 L 9.109375 14.871094 L 9.03125 14.910156 L 8.730469 15.078125 L 8.660156 15.128906 L 8.578125 15 L 8.558594 14.921875 L 8.550781 14.78125 L 8.539063 14.621094 L 8.488281 14.570313 L 8.328125 14.570313 L 8.261719 14.539063 L 8.261719 14.5 L 8.230469 14.421875 L 8.199219 14.359375 L 8.148438 14.25 L 8.320313 14.230469 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p54" startOffset="3%" text-anchor="middle">४७</textPath>
  </text>
</g>

<g class="tooltiptext" id="bandra" data-tooltip="<span >वांद्रे</span>" data-hasqtip="67" aria-describedby="qtip-2">

<title><a href="policestation?ps=9">वांद्रे</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:   
        <br/>प्रादेशिक विभाग :  पश्चिम प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ८ 
        <br/>विभाग:  वांद्रे विभाग 
        <br/><a href="policestation?ps=9">संकेतस्थळ पहा</a>
      </p>
      </desc>


<path id="p69" d="M 4.851563 11.78125 L 4.789063 11.941406 L 4.691406 12.238281 L 4.660156 12.421875 L 4.660156 12.539063 L 4.578125 12.53125 L 4.519531 12.53125 L 4.421875 12.570313 L 3.96875 12.601563 L 3.878906 12.601563 L 3.648438 12.628906 L 3.410156 12.628906 L 3.398438 12.578125 L 3.359375 12.320313 L 3.5 12.148438 L 3.511719 12.050781 L 3.390625 11.929688 L 3.179688 11.359375 L 3.078125 11.148438 L 3.179688 11 L 3.511719 11.140625 L 4.050781 11.511719 L 4.519531 11.648438 L 4.558594 11.621094 L 4.570313 11.589844 L 4.609375 11.609375 L 4.648438 11.570313 L 4.699219 11.550781 L 4.761719 11.570313 L 4.789063 11.621094 L 4.820313 11.71875 L 4.851563 11.78125 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p69" startOffset="51%" text-anchor="middle">६२</textPath>
  </text>
</g>

<g class="tooltiptext" id="bhandup" data-tooltip="<span >भांडुप</span>" data-hasqtip="57" aria-describedby="qtip-57">

<title><a href="policestation?ps=12">भांडुप</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.bhandup.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  पूर्व प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ७ 
        <br/>विभाग:  भांडुप विभाग 
        <br/><a href="policestation?ps=12">संकेतस्थळ पहा</a>
      </p>
      </desc>


<path id="p49" d="M 12.679688 19.539063 L 12.601563 19.570313 L 12.570313 19.601563 L 12.570313 19.628906 L 12.578125 19.691406 L 12.589844 19.738281 L 12.589844 19.800781 L 12.511719 19.851563 L 12.289063 19.949219 L 12.078125 20.039063 L 11.960938 20.070313 L 11.871094 20.070313 L 11.539063 20.269531 L 11.460938 20.320313 L 11.359375 20.308594 L 11.25 20.261719 L 11.148438 20.179688 L 11.019531 20.140625 L 10.910156 20.140625 L 10.820313 20.070313 L 10.808594 20 L 10.691406 20.078125 L 10.648438 20.039063 L 10.671875 20.011719 L 10.648438 19.929688 L 10.621094 19.820313 L 10.601563 19.761719 L 10.601563 19.699219 L 10.628906 19.640625 L 10.671875 19.628906 L 10.640625 19.570313 L 10.609375 19.460938 L 10.609375 19.351563 L 10.699219 19.359375 L 10.730469 19.339844 L 10.789063 19.210938 L 10.75 19.121094 L 10.738281 19.019531 L 10.671875 18.96875 L 10.570313 18.929688 L 10.460938 18.890625 L 10.460938 18.789063 L 10.390625 18.660156 L 10.289063 18.570313 L 10.230469 18.328125 L 10.308594 18.359375 L 10.460938 18.328125 L 10.5 18.230469 L 10.660156 18.210938 L 10.75 18.179688 L 10.878906 18.160156 L 11.058594 18.148438 L 11.199219 18.148438 L 11.519531 17.941406 L 11.710938 18.210938 L 11.980469 18.53125 L 12.148438 18.769531 L 12.378906 19.078125 L 12.511719 19.261719 L 12.53125 19.289063 L 12.679688 19.539063 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p49" startOffset="34%" text-anchor="middle">५२</textPath>
  </text>
</g>

<g class="tooltiptext" id="bangur-nagar" data-tooltip="<span >बांगुर नगर लिंक रोड</span>" data-hasqtip="83" aria-describedby="qtip-83">

<title><a href="policestation?ps=11">बांगुर नगर लिंक रोड</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. : २८८१०१२१ 
        <br/>ईमेल आयडी:  ps.bangurnagar.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  उत्तर प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ११ 
        <br/>विभाग:  गोरेगांव विभाग 
        <br/><a href="policestation?ps=11">संकेतस्थळ पहा</a>
      </p>
      </desc>


<path id="p84" d="M 5.351563 21.371094 L 5.390625 21.839844 L 5.460938 22.289063 L 5.480469 22.46875 L 5.28125 22.449219 L 5.230469 22.378906 L 5.199219 22.398438 L 5.101563 22.390625 L 5.078125 22.410156 L 4.921875 22.398438 L 4.890625 22.589844 L 4.789063 22.578125 L 4.789063 22.710938 L 4.648438 22.75 L 4.609375 22.761719 L 4.5 22.78125 L 4.441406 22.789063 L 4.371094 22.78125 L 4.320313 22.769531 L 4.289063 22.699219 L 4.261719 22.691406 L 4.148438 22.671875 L 4.101563 22.628906 L 4.089844 22.601563 L 4.101563 22.570313 L 4.058594 22.519531 L 4.011719 22.441406 L 3.988281 22.421875 L 3.960938 22.371094 L 3.898438 22.308594 L 3.871094 22.230469 L 3.871094 22.109375 L 3.890625 22.03125 L 3.871094 21.960938 L 3.929688 21.878906 L 3.910156 21.890625 L 3.890625 21.851563 L 3.851563 21.808594 L 3.800781 21.761719 L 3.738281 21.710938 L 4.089844 21.710938 L 4.351563 21.71875 L 4.710938 21.558594 L 4.949219 21.449219 L 5.351563 21.371094 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p84" startOffset="61%" text-anchor="middle">७६</textPath>
  </text>
</g>
<g class="tooltiptext" id="khandivali" data-tooltip="<span >कांदिवली</span>" data-hasqtip="79" aria-describedby="qtip-79">

<title><a href="policestation?ps=39">कांदिवली</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.kalachowky.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  उत्तर प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ११ 
        <br/>विभाग:  मालवणी विभाग 
        <br/><a href="policestation?ps=39">संकेतस्थळ पहा</a>
      </p>
      </desc>


<path id="p79" d="M 5.769531 23.921875 L 5.550781 23.941406 L 5.53125 23.808594 L 5.308594 23.808594 L 5.308594 23.839844 L 5.140625 23.851563 L 4.878906 23.878906 L 4.800781 23.910156 L 4.738281 23.859375 L 4.691406 23.78125 L 4.78125 23.71875 L 4.628906 23.53125 L 4.578125 23.480469 L 4.550781 23.46875 L 4.550781 23.238281 L 4.460938 23.269531 L 4.410156 23.269531 L 4.359375 23.25 L 4.238281 23.230469 L 4.089844 23.230469 L 3.980469 23.261719 L 3.929688 23.269531 L 3.859375 23.101563 L 3.851563 23.03125 L 3.839844 22.800781 L 3.820313 22.558594 L 3.800781 22.441406 L 3.988281 22.421875 L 4.011719 22.441406 L 4.058594 22.519531 L 4.101563 22.570313 L 4.089844 22.601563 L 4.101563 22.628906 L 4.148438 22.671875 L 4.261719 22.691406 L 4.289063 22.699219 L 4.320313 22.769531 L 4.371094 22.78125 L 4.441406 22.789063 L 4.5 22.78125 L 4.609375 22.761719 L 4.648438 22.75 L 4.789063 22.710938 L 4.789063 22.578125 L 4.890625 22.589844 L 4.921875 22.398438 L 5.078125 22.410156 L 5.101563 22.390625 L 5.199219 22.398438 L 5.230469 22.378906 L 5.28125 22.449219 L 5.480469 22.46875 L 5.519531 22.648438 L 5.601563 23.039063 L 5.71875 23.691406 L 5.769531 23.921875 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p79" startOffset="41%" text-anchor="middle">८१</textPath>
  </text>
</g>

<g class="tooltiptext" id="kasturba-marg" data-tooltip="<span >कस्तुरबा मार्ग</span>" data-hasqtip="88" aria-describedby="qtip-2">

<title><a href="policestation?ps=41">कस्तुरबा मार्ग</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.kanjurmarg.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  उत्तर प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ १२ 
        <br/>विभाग:  दहिसर विभाग 
        <br/><a href="policestation?ps=41">संकेतस्थळ पहा</a>
      </p>
      </desc>


<path id="p87" d="M 6.949219 23.898438 L 7.03125 23.890625 L 7.03125 23.800781 L 7.308594 23.78125 L 7.308594 23.828125 L 7.460938 23.828125 L 7.78125 23.820313 L 7.628906 24.238281 L 8.539063 24.308594 L 9.441406 24.289063 L 9.890625 24.25 L 9.828125 24.871094 L 9.78125 25.140625 L 9.539063 25.410156 L 9.039063 26.25 L 8.660156 26.359375 L 8.300781 26.390625 L 8.148438 26.148438 L 7.929688 25.859375 L 7.589844 25.648438 L 7.238281 25.53125 L 7.171875 25.429688 L 7.128906 25.351563 L 7.058594 25.238281 L 7.058594 25.070313 L 7.03125 25.03125 L 6.96875 25.011719 L 6.808594 24.941406 L 6.699219 25 L 6.578125 25.058594 L 6.511719 25.109375 L 6.5 25.140625 L 6.429688 25.179688 L 6.390625 25.210938 L 6.339844 25.230469 L 6.328125 25.28125 L 6.328125 25.320313 L 6.398438 25.460938 L 6.339844 25.511719 L 6.21875 25.589844 L 6.160156 25.601563 L 6.128906 25.589844 L 6.128906 25.570313 L 6.109375 25.5 L 6.078125 25.46875 L 5.988281 25.011719 L 5.910156 24.53125 L 5.800781 24.03125 L 5.769531 23.921875 L 5.96875 23.828125 L 6.511719 23.898438 L 6.539063 23.78125 L 6.730469 23.808594 L 6.75 23.761719 L 6.828125 23.789063 L 6.960938 23.800781 L 6.949219 23.898438 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p87" startOffset="84%" text-anchor="middle">८९</textPath>
  </text>
  </g>

<g class="tooltiptext" id="dindoshi" data-tooltip="<span >दिंडोशी</span>" data-hasqtip="85" aria-describedby="qtip-2">

<title><a href="policestation?ps=28">दिंडोशी</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.dindoshi.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  उत्तर प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ १२ 
        <br/>विभाग:  दिंडोशी विभाग 
        <br/><a href="policestation?ps=28">संकेतस्थळ पहा</a>
      </p>
      </desc>


<path id="p90" d="M 5.460938 22.289063 L 5.390625 21.839844 L 5.351563 21.371094 L 5.371094 21.019531 L 5.371094 20.839844 L 5.378906 20.808594 L 5.441406 20.808594 L 5.488281 20.800781 L 5.539063 20.769531 L 5.578125 20.71875 L 5.621094 20.71875 L 5.671875 20.710938 L 5.769531 20.710938 L 5.921875 20.769531 L 6.011719 20.800781 L 6.019531 20.800781 L 6.121094 20.828125 L 6.148438 20.828125 L 6.121094 20.5 L 6.960938 20.371094 L 7.050781 20.390625 L 7.351563 20.339844 L 7.421875 20.320313 L 7.769531 20.289063 L 7.921875 20.339844 L 7.910156 20.738281 L 7.898438 20.878906 L 8 21.03125 L 7.929688 21.320313 L 7.789063 21.359375 L 7.441406 21.359375 L 7.191406 21.371094 L 7.058594 21.269531 L 7.039063 21.21875 L 6.960938 21.070313 L 6.921875 21.03125 L 6.890625 21.050781 L 6.828125 21.101563 L 6.789063 21.140625 L 6.679688 21.128906 L 6.609375 21.171875 L 6.511719 21.191406 L 6.398438 21.199219 L 6.308594 21.199219 L 6.140625 21.25 L 6.089844 21.261719 L 6.089844 21.398438 L 6.078125 21.789063 L 6.078125 22 L 6.089844 22.101563 L 6.191406 22.28125 L 6.148438 22.28125 L 5.460938 22.289063 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p90" startOffset="10%" text-anchor="middle">८६</textPath>
  </text>
  </g>
<g class="tooltiptext" id="worli" data-tooltip="<span >वरळी</span>" data-hasqtip="26" aria-describedby="qtip-26">

<title><a href="policestation?ps=94">वरळी</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.worli.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  मध्य प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ३ 
        <br/>विभाग:  वरळी विभाग 
        <br/><a href="policestation?ps=94">संकेतस्थळ पहा</a>
      </p>
      </desc>


<path id="p18" d="M 2.769531 7.03125 L 2.988281 7.050781 L 3.179688 7.128906 L 3.121094 7.289063 L 3.308594 7.398438 L 3.410156 7.46875 L 3.441406 7.511719 L 3.460938 7.570313 L 3.46875 7.628906 L 3.429688 7.71875 L 3.390625 7.828125 L 3.378906 7.871094 L 3.390625 8.058594 L 3.480469 8.449219 L 3.511719 8.539063 L 3.511719 8.558594 L 3.46875 8.640625 L 3.46875 8.660156 L 3.488281 8.75 L 3.371094 8.871094 L 3.230469 9.070313 L 3.148438 9.148438 L 3.121094 9.179688 L 3.058594 9.199219 L 2.960938 9.109375 L 2.910156 8.75 L 2.609375 8.109375 L 2.640625 7.679688 L 2.660156 7.628906 L 2.648438 7.578125 L 2.660156 7.539063 L 2.691406 7.519531 L 2.699219 7.480469 L 2.828125 7.46875 L 2.851563 7.460938 L 2.878906 7.359375 L 2.851563 7.421875 L 2.828125 7.441406 L 2.808594 7.449219 L 2.710938 7.449219 L 2.671875 7.421875 L 2.671875 7.308594 L 2.648438 7.25 L 2.621094 7.210938 L 2.558594 7.128906 L 2.578125 7.03125 L 2.609375 7.03125 L 2.640625 7.058594 L 2.671875 7.078125 L 2.710938 7.078125 L 2.769531 7.03125 " transform="matrix(1,0,0,-1,0,28)"></path>

<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p18" startOffset="73%" text-anchor="middle">२१</textPath>
  </text>

</g>


<g class="tooltiptext" id="kherwadi" data-tooltip="<span >खेरवाडी</span>" data-hasqtip="62" aria-describedby="qtip-2">

<title><a href="policestation?ps=43">खेरवाडी</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.khar.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  पश्चिम प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ८ 
        <br/>विभाग:  खेरवाडी विभाग 
        <br/><a href="policestation?ps=43">संकेतस्थळ पहा</a>
      </p>
      </desc>


<path id="p59" d="M 4.980469 11.789063 L 5.300781 11.871094 L 5.859375 12.371094 L 5.921875 12.390625 L 6.019531 12.421875 L 5.898438 12.609375 L 5.730469 12.871094 L 5.601563 13.039063 L 5.511719 13.261719 L 5.441406 13.339844 L 5.328125 13.429688 L 5.230469 13.460938 L 5.210938 12.171875 L 5.191406 11.960938 L 5.089844 11.839844 L 4.980469 11.789063 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p59" startOffset="78%" text-anchor="middle">५७</textPath>
  </text>
</g>
<g class="tooltiptext" id="dahisar" data-tooltip="<span >दहिसर</span>" data-hasqtip="89" aria-describedby="qtip-2">

<title><a href="policestation?ps=25">दहिसर</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.dahisar.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  उत्तर प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ १२ 
        <br/>विभाग:  दहिसर विभाग 
        <br/><a href="policestation?ps=25">संकेतस्थळ पहा</a>
      </p>
      </desc>

<path id="p86" d="M 6.808594 24.941406 L 6.96875 25.011719 L 7.03125 25.03125 L 7.058594 25.070313 L 7.058594 25.238281 L 7.128906 25.351563 L 7.171875 25.429688 L 7.238281 25.53125 L 7.589844 25.648438 L 7.929688 25.859375 L 8.148438 26.148438 L 8.300781 26.390625 L 7.789063 26.710938 L 7.558594 26.921875 L 7.429688 27.128906 L 7.011719 27.230469 L 6.789063 27.289063 L 6.621094 27.480469 L 6.011719 27.78125 L 6.03125 27.429688 L 6.121094 26.648438 L 6.148438 26.398438 L 6.148438 26.179688 L 6.128906 25.921875 L 6.078125 25.46875 L 6.109375 25.5 L 6.128906 25.570313 L 6.128906 25.589844 L 6.160156 25.601563 L 6.21875 25.589844 L 6.339844 25.511719 L 6.398438 25.460938 L 6.328125 25.320313 L 6.328125 25.28125 L 6.339844 25.230469 L 6.390625 25.210938 L 6.429688 25.179688 L 6.5 25.140625 L 6.511719 25.109375 L 6.578125 25.058594 L 6.699219 25 L 6.808594 24.941406 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p86" startOffset="76%" text-anchor="middle">९०</textPath>
  </text>
  </g>

<g class="tooltiptext" id="kurar" data-tooltip="<span >कुरार</span>" data-hasqtip="86" aria-describedby="qtip-2">

<title><a href="policestation?ps=44">कुरार</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.kherwadi.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  उत्तर प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ १२ 
        <br/>विभाग:  समतानगर विभाग
        <br/><a href="policestation?ps=44">संकेतस्थळ पहा</a>
      </p>
      </desc>

<path id="p89" d="M 6.589844 22.828125 L 6.609375 22.769531 L 6.609375 22.730469 L 6.628906 22.621094 L 6.640625 22.558594 L 6.398438 22.539063 L 6.371094 22.511719 L 6.378906 22.480469 L 6.378906 22.449219 L 6.21875 22.429688 L 6.191406 22.28125 L 6.089844 22.101563 L 6.078125 22 L 6.078125 21.789063 L 6.089844 21.398438 L 6.089844 21.261719 L 6.140625 21.25 L 6.308594 21.199219 L 6.398438 21.199219 L 6.511719 21.191406 L 6.609375 21.171875 L 6.679688 21.128906 L 6.789063 21.140625 L 6.828125 21.101563 L 6.890625 21.050781 L 6.921875 21.03125 L 6.960938 21.070313 L 7.039063 21.21875 L 7.058594 21.269531 L 7.191406 21.371094 L 7.441406 21.359375 L 7.371094 21.441406 L 7.371094 21.488281 L 7.441406 21.550781 L 7.480469 21.648438 L 7.480469 21.691406 L 7.460938 21.730469 L 7.398438 21.789063 L 7.398438 21.828125 L 7.429688 21.859375 L 7.53125 21.898438 L 7.601563 21.910156 L 7.609375 21.941406 L 7.648438 21.949219 L 7.710938 21.929688 L 7.828125 21.960938 L 7.851563 21.96875 L 7.839844 21.988281 L 7.710938 22.03125 L 7.699219 22.121094 L 7.75 22.21875 L 7.800781 22.300781 L 7.890625 22.390625 L 7.980469 22.46875 L 8.011719 22.550781 L 7.980469 22.589844 L 7.878906 22.621094 L 7.878906 22.660156 L 7.898438 22.679688 L 7.570313 22.691406 L 7.570313 22.730469 L 6.589844 22.828125 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p89" startOffset="24%" text-anchor="middle">८७</textPath>
  </text>
  </g>
<g class="tooltiptext" id="nagpada" data-tooltip="<span >नागपाडा</span>" data-hasqtip="23" aria-describedby="qtip-23">

  <title><a href="policestation?ps=62">नागपाडा</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.nmjoshimarg.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  मध्य प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ३ 
        <br/>विभाग:  ताडदेव विभाग 
        <br/><a href="policestation?ps=62">संकेतस्थळ पहा</a>
      </p>
      </desc>

<path id="p21" d="M 3.070313 5.570313 L 3.46875 5.171875 L 3.539063 5.171875 L 3.699219 5.160156 L 3.871094 5.160156 L 3.871094 5.339844 L 3.878906 5.46875 L 4.019531 5.410156 L 4.039063 5.378906 L 4.121094 5.308594 L 4.121094 5.359375 L 4.128906 5.378906 L 4.128906 5.390625 L 4.140625 5.421875 L 4.148438 5.46875 L 4.160156 5.511719 L 4.160156 5.53125 L 4.171875 5.539063 L 4.171875 5.699219 L 4.160156 5.78125 L 4.160156 5.890625 L 4.128906 5.890625 L 4.039063 5.929688 L 3.980469 5.949219 L 3.890625 5.960938 L 3.820313 5.980469 L 3.691406 6 L 3.660156 5.871094 L 3.429688 5.941406 L 3.238281 6.011719 L 3.101563 5.671875 L 3.039063 5.601563 L 3.070313 5.570313 " transform="matrix(1,0,0,-1,0,28)"></path>

<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p21" startOffset="93%" text-anchor="middle">१८</textPath>
</text>
</g>

<g class="tooltiptext" id="juhu" data-tooltip="<span >जुहू</span>" data-hasqtip="70" aria-describedby="qtip-2">

<title><a href="policestation?ps=37">जुहू</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.jogeshwari.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  पश्चिम प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ९ 
        <br/>विभाग:  सांताक्रुझ विभाग 
        <br/><a href="policestation?ps=37">संकेतस्थळ पहा</a>
      </p>
      </desc>

<path id="p66" d="M 3.351563 16.929688 L 3.160156 16.789063 L 3.410156 16.351563 L 3.53125 15.710938 L 3.71875 15.699219 L 4.460938 15.480469 L 4.589844 15.378906 L 4.980469 15.339844 L 5.070313 15.898438 L 5.121094 16.199219 L 5.171875 16.511719 L 5 16.550781 L 4.730469 16.558594 L 4.671875 16.371094 L 4.648438 16.328125 L 4.640625 16.328125 L 4.519531 16.289063 L 4.511719 16.371094 L 4.46875 16.410156 L 4.398438 16.480469 L 4.300781 16.539063 L 3.851563 16.550781 L 3.820313 16.621094 L 3.75 16.660156 L 3.691406 16.699219 L 3.671875 16.738281 L 3.640625 16.761719 L 3.570313 16.78125 L 3.480469 16.820313 L 3.441406 16.839844 L 3.410156 16.878906 L 3.371094 16.921875 L 3.351563 16.929688 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p66" startOffset="16%" text-anchor="middle">६५</textPath>
  </text>
</g>
<g class="tooltiptext" id="bkc" data-tooltip="<span >बी.के.सी.</span>" data-hasqtip="63" aria-describedby="qtip-63">

<title><a href="policestation?ps=10">बी.के.सी.</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.bandra.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  पश्चिम प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ८ 
        <br/>विभाग:  खेरवाडी विभाग 
        <br/><a href="policestation?ps=10">संकेतस्थळ पहा</a>
      </p>
      </desc>

<path id="p58" d="M 5.328125 13.429688 L 5.441406 13.339844 L 5.511719 13.261719 L 5.601563 13.039063 L 5.730469 12.871094 L 5.898438 12.609375 L 6.019531 12.421875 L 5.921875 12.390625 L 5.859375 12.371094 L 5.300781 11.871094 L 4.980469 11.789063 L 4.851563 11.78125 L 4.96875 11.449219 L 5.421875 11.589844 L 5.890625 11.851563 L 6.128906 11.929688 L 6.210938 11.941406 L 6.339844 11.941406 L 6.488281 12.050781 L 6.679688 12.140625 L 6.789063 12.25 L 6.941406 12.578125 L 7.078125 13.019531 L 7.121094 13.160156 L 7.128906 13.238281 L 7.109375 13.289063 L 7.03125 13.460938 L 6.480469 13.210938 L 6.410156 13.191406 L 6.371094 13.199219 L 6.308594 13.230469 L 6.28125 13.261719 L 6.210938 13.429688 L 6.191406 13.460938 L 6.179688 13.460938 L 5.878906 13.511719 L 5.828125 13.519531 L 5.789063 13.511719 L 5.621094 13.410156 L 5.550781 13.398438 L 5.488281 13.398438 L 5.328125 13.429688 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p58" startOffset="9%" text-anchor="middle">५८</textPath>
  </text>
</g>
<g class="tooltiptext" id="byculla" data-tooltip="<span >भायखळा</span>" data-hasqtip="25" aria-describedby="qtip-2">

<title><a href="policestation?ps=15">भायखळा</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.byculla.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  मध्य प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ३ 
        <br/>विभाग:  आग्रीपाडा विभाग 
        <br/><a href="policestation?ps=15">संकेतस्थळ पहा</a>
      </p>
      </desc>

<path id="p19" d="M 4.191406 6.679688 L 4.179688 5.960938 L 4.179688 5.898438 L 4.191406 5.878906 L 4.191406 5.851563 L 4.199219 5.839844 L 4.21875 5.789063 L 4.230469 5.761719 L 4.238281 5.738281 L 4.261719 5.699219 L 4.28125 5.671875 L 4.300781 5.628906 L 4.410156 5.519531 L 4.449219 5.488281 L 4.46875 5.480469 L 4.519531 5.441406 L 4.53125 5.421875 L 4.550781 5.398438 L 4.570313 5.378906 L 4.578125 5.359375 L 4.609375 5.398438 L 4.621094 5.398438 L 4.621094 5.410156 L 4.640625 5.398438 L 4.660156 5.378906 L 4.679688 5.371094 L 4.691406 5.371094 L 4.761719 5.359375 L 4.890625 5.328125 L 5 5.308594 L 5.019531 5.289063 L 5.011719 5.21875 L 4.980469 5.121094 L 4.960938 5.089844 L 4.96875 5.050781 L 5 5.078125 L 5.011719 5.101563 L 5.050781 5.21875 L 5.078125 5.289063 L 5.101563 5.339844 L 5.128906 5.460938 L 5.140625 5.488281 L 5.140625 5.53125 L 5.148438 5.800781 L 5.140625 5.851563 L 5.128906 5.941406 L 5.121094 5.980469 L 5.101563 6.050781 L 5.078125 6.109375 L 5.070313 6.191406 L 5.039063 6.238281 L 5 6.378906 L 4.910156 6.75 L 4.78125 6.730469 L 4.769531 6.808594 L 4.191406 6.679688 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p19" startOffset="10%" text-anchor="middle">२०</textPath>
  </text>
  
</g>
<g class="tooltiptext" id="agripada" data-tooltip="<span >आग्रीपाडा</span>" data-hasqtip="24" aria-describedby="qtip-2">

<title><a href="policestation?ps=3">आग्रीपाडा</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.agripada.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  मध्य प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ३ 
        <br/>विभाग:  आग्रीपाडा विभाग 
        <br/><a href="policestation?ps=3">संकेतस्थळ पहा</a>
      </p>
      </desc>

<path id="p20" d="M 4.179688 5.960938 L 4.191406 6.679688 L 4.179688 7.089844 L 3.929688 6.820313 L 3.839844 6.898438 L 3.808594 6.941406 L 3.78125 6.980469 L 3.761719 7.03125 L 3.640625 6.789063 L 3.238281 6.011719 L 3.429688 5.941406 L 3.660156 5.871094 L 3.691406 6 L 3.820313 5.980469 L 3.890625 5.960938 L 3.980469 5.949219 L 4.039063 5.929688 L 4.128906 5.890625 L 4.160156 5.890625 L 4.160156 5.941406 L 4.171875 5.949219 L 4.179688 5.960938 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p20" startOffset="59%" text-anchor="middle">१९</textPath>
  </text>

</g>


<g class="tooltiptext" id="versova" data-tooltip="<span >वर्सोवा</span>" data-hasqtip="72" aria-describedby="qtip-2">

<title><a href="policestation?ps=88">वर्सोवा</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.vikhroli.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  पश्चिम प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ९ 
        <br/>विभाग:  डी.एन. नगर विभाग 
        <br/><a href="policestation?ps=88">संकेतस्थळ पहा</a>
      </p>
      
      </desc>

<path id="p64" d="M 2.269531 19.019531 L 2.199219 18.929688 L 2.179688 18.878906 L 2.140625 18.800781 L 2.089844 18.710938 L 2.089844 18.691406 L 2.078125 18.660156 L 2.058594 18.628906 L 2.039063 18.601563 L 2.019531 18.550781 L 1.941406 18.441406 L 1.921875 18.390625 L 1.910156 18.359375 L 1.910156 18.339844 L 1.941406 18.300781 L 2.070313 18.238281 L 2.148438 18.210938 L 2.300781 18.050781 L 2.789063 17.460938 L 3.160156 16.789063 L 3.351563 16.929688 L 3.398438 16.980469 L 3.539063 17.109375 L 3.621094 17.210938 L 3.648438 17.371094 L 3.648438 17.511719 L 3.660156 18.289063 L 3.488281 18.25 L 3.210938 18.570313 L 3.078125 18.351563 L 2.609375 18.691406 L 2.269531 19.019531 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p64" startOffset="34%" text-anchor="middle">६७</textPath>
  </text>
</g>
<g class="tooltiptext" id="andheri" data-tooltip="<span >अंधेरी</span>" data-hasqtip="4" aria-describedby="qtip-4">

<title><a href="policestation?ps=6">अंधेरी</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.andheri.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  उत्तर प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ १० 
        <br/>विभाग:  अंधेरी विभाग 
        <br/><a href="policestation?ps=6">संकेतस्थळ पहा</a>
      </p>
      </desc>

<path id="p71" d="M 5.121094 16.199219 L 5.25 16.128906 L 5.300781 16.171875 L 5.320313 16.210938 L 5.359375 16.261719 L 5.5 16.140625 L 5.660156 16.050781 L 5.761719 16.019531 L 5.960938 15.980469 L 6.039063 15.949219 L 6.089844 15.910156 L 6.238281 15.730469 L 6.390625 15.539063 L 6.640625 15.558594 L 7.03125 16.199219 L 6.648438 16.269531 L 6.46875 16.339844 L 6.300781 16.429688 L 6.199219 16.460938 L 6.03125 16.488281 L 5.960938 16.519531 L 5.851563 16.558594 L 5.851563 16.601563 L 5.960938 17.078125 L 5.960938 17.140625 L 5.949219 17.171875 L 5.910156 17.25 L 5.878906 17.308594 L 5.601563 17.21875 L 5.589844 17.351563 L 5.550781 17.421875 L 5.578125 17.441406 L 5.609375 17.449219 L 5.628906 17.488281 L 5.628906 17.519531 L 5.589844 17.53125 L 5.46875 17.53125 L 5.460938 17.46875 L 5.429688 17.429688 L 5.378906 17.359375 L 5.328125 17.328125 L 5.269531 17.28125 L 5.171875 16.511719 L 5.121094 16.199219 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p71" startOffset="90%" text-anchor="middle">७४</textPath>
  </text>
</g>
<g class="tooltiptext" id="meghwadi" data-tooltip="<span >मेघवाडी</span>" data-hasqtip="0" aria-describedby="qtip-2">

<title><a href="policestation?ps=57">मेघवाडी</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p>  दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.matunga.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  पश्चिम प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ १० 
        <br/>विभाग:  मेघवाडी विभाग 
        <br/><a href="policestation?ps=57">संकेतस्थळ पहा</a>
      </p>
      </desc>

<path id="p75" d="M 5.859375 18.398438 L 5.878906 17.308594 L 5.910156 17.25 L 6.019531 17.308594 L 6.109375 17.300781 L 6.078125 17.070313 L 6.101563 17.011719 L 6.140625 16.988281 L 6.210938 16.980469 L 6.378906 16.980469 L 6.441406 17.039063 L 6.5 17.128906 L 6.519531 17.210938 L 6.351563 17.25 L 6.390625 17.640625 L 6.589844 17.648438 L 6.640625 17.839844 L 6.648438 18.28125 L 6.671875 18.351563 L 6.671875 18.398438 L 6.511719 18.398438 L 6.390625 18.410156 L 6.328125 18.371094 L 6.148438 18.398438 L 5.921875 18.421875 L 5.859375 18.398438 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p75" startOffset="15%" text-anchor="middle">७०</textPath>
  </text>
</g>
<g class="tooltiptext" id="trombay" data-tooltip="<span >ट्रॉम्बे</span>" data-hasqtip="44" aria-describedby="qtip-44">

<title><a href="policestation?ps=84">ट्रॉम्बे</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.trombay.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  पूर्व प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ७ 
        <br/>विभाग:  ट्रॉम्बे विभाग 
        <br/><a href="policestation?ps=84">संकेतस्थळ पहा</a>
      </p>
      </desc>

<path id="p44" d="M 9.871094 11.519531 L 9.820313 11.371094 L 9.800781 11.351563 L 9.769531 11.148438 L 9.691406 11.160156 L 9.640625 11.148438 L 9.660156 11.078125 L 9.679688 11.019531 L 9.691406 10.949219 L 9.660156 10.929688 L 9.679688 10.890625 L 9.710938 10.660156 L 9.679688 10.578125 L 9.609375 10.558594 L 9.730469 10.320313 L 9.671875 10.21875 L 9.671875 10.199219 L 9.660156 10.121094 L 9.699219 10.101563 L 9.691406 10.070313 L 9.679688 10.03125 L 9.699219 9.929688 L 9.730469 9.929688 L 9.769531 9.949219 L 9.851563 10.070313 L 9.96875 10.179688 L 10 10.179688 L 10.03125 10.171875 L 10.050781 10.148438 L 10.050781 10.070313 L 10.398438 9.738281 L 10.351563 9.109375 L 10.148438 8.769531 L 10.039063 8.511719 L 9.921875 8.25 L 9.921875 8.058594 L 10.171875 8.101563 L 10.261719 8.398438 L 10.390625 8.878906 L 10.539063 8.988281 L 10.691406 9.398438 L 10.949219 9.53125 L 10.988281 9.820313 L 11.449219 9.988281 L 12.019531 10.308594 L 12.289063 10.179688 L 12.480469 10.289063 L 12.371094 10.621094 L 12.511719 10.808594 L 12.941406 10.800781 L 13.398438 11.191406 L 13 11.261719 L 12.621094 11.71875 L 12.421875 11.761719 L 12.289063 11.910156 L 12.109375 11.789063 L 11.738281 11.679688 L 11.660156 11.648438 L 11.601563 11.609375 L 11.519531 11.558594 L 11.441406 11.519531 L 11.390625 11.511719 L 11.308594 11.511719 L 11.25 11.53125 L 11.101563 11.578125 L 10.941406 11.640625 L 10.78125 11.71875 L 10.851563 11.53125 L 10.75 11.421875 L 10.421875 11.339844 L 10.179688 11.351563 L 9.871094 11.519531 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p44" startOffset="21%" text-anchor="middle">३९</textPath>
  </text>

</g>
<g class="tooltiptext" id="azad-maidan" data-tooltip="<span >आझाद मैदान</span>" data-hasqtip="8" aria-describedby="qtip-2">

<title><a href="policestation?ps=8">आझाद मैदान</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.azadmaidan.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  दक्षिण प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ १ 
        <br/>विभाग:  आझाद मैदान विभाग 
        <br/><a href="policestation?ps=8">संकेतस्थळ पहा</a>
      </p>
      </desc>

<path id="p5" d="M 4.070313 2.71875 L 4.070313 2.898438 L 4.058594 2.949219 L 4.058594 3.03125 L 4.070313 3.03125 L 4.070313 3.039063 L 4.078125 3.050781 L 4.101563 3.058594 L 4.109375 3.070313 L 4.109375 3.078125 L 4.121094 3.101563 L 4.179688 3.160156 L 4.210938 3.210938 L 4.21875 3.230469 L 4.238281 3.269531 L 4.261719 3.308594 L 4.289063 3.390625 L 4.320313 3.488281 L 4.328125 3.5 L 4.328125 3.539063 L 4.320313 3.609375 L 4.320313 3.660156 L 4.308594 3.761719 L 4.289063 3.890625 L 4.289063 3.910156 L 4.261719 4.011719 L 4.25 4.039063 L 4.25 4.050781 L 4.230469 4.070313 L 4.199219 4.070313 L 4.191406 4.058594 L 4.171875 4.039063 L 4.070313 3.980469 L 4.019531 3.929688 L 3.949219 3.851563 L 3.941406 3.839844 L 3.929688 3.851563 L 3.910156 3.910156 L 3.910156 4 L 3.898438 4.019531 L 3.820313 3.96875 L 3.808594 3.96875 L 3.738281 3.949219 L 3.679688 3.929688 L 3.660156 3.929688 L 3.601563 3.898438 L 3.628906 3.859375 L 3.660156 3.800781 L 3.691406 3.730469 L 3.71875 3.660156 L 3.738281 3.621094 L 3.75 3.589844 L 3.761719 3.53125 L 3.769531 3.5 L 3.769531 3.46875 L 3.78125 3.421875 L 3.789063 3.300781 L 3.789063 3.269531 L 3.800781 3.238281 L 3.808594 3.191406 L 3.828125 3.101563 L 3.839844 3.058594 L 3.839844 3.03125 L 3.941406 3.03125 L 3.980469 3.019531 L 3.96875 2.960938 L 3.96875 2.941406 L 3.960938 2.910156 L 3.960938 2.730469 L 3.980469 2.71875 L 4.070313 2.71875 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p5" startOffset="73%" text-anchor="middle">३</textPath>
  </text>
</g>


<g class="tooltiptext" id="mankhurd" data-tooltip="<span >मानखुर्द</span>" data-hasqtip="50" aria-describedby="qtip-2">

<title><a href="policestation?ps=54">मानखुर्द</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.malvani.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  पूर्व प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ६ 
        <br/>विभाग:  ट्रॉम्बे विभाग 
        <br/><a href="policestation?ps=54">संकेतस्थळ पहा</a>
      </p>
      </desc>

<path id="p38" d="M 10.941406 11.640625 L 11.101563 11.578125 L 11.25 11.53125 L 11.308594 11.511719 L 11.390625 11.511719 L 11.441406 11.519531 L 11.519531 11.558594 L 11.601563 11.609375 L 11.660156 11.648438 L 11.738281 11.679688 L 12.109375 11.789063 L 12.289063 11.910156 L 12 12.339844 L 11.910156 12.320313 L 11.738281 12.328125 L 11.679688 12.328125 L 11.640625 12.320313 L 11.601563 12.371094 L 11.578125 12.378906 L 11.558594 12.378906 L 11.558594 12.351563 L 11.488281 12.289063 L 11.398438 12.21875 L 11.359375 12.191406 L 11.308594 12.160156 L 11.289063 12.121094 L 11.21875 12.078125 L 11.160156 12.078125 L 11.078125 12.089844 L 11.058594 12.078125 L 11.050781 12.039063 L 11.019531 11.78125 L 10.988281 11.710938 L 10.941406 11.640625 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p38" startOffset="93%" text-anchor="middle">४५</textPath>
  </text>

</g>
<g class="tooltiptext" id="tardeo" data-tooltip="<span >ताडदेव</span>" data-hasqtip="22" aria-describedby="qtip-22">

<title><a href="policestation?ps=82">ताडदेव</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.tardeo.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  मध्य प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ३ 
        <br/>विभाग:  ताडदेव विभाग 
        <br/><a href="policestation?ps=82">संकेतस्थळ पहा</a>
      </p>
      </desc>

<path id="p22" d="M 2.589844 6.359375 L 2.578125 6.289063 L 2.589844 6.25 L 2.628906 6.058594 L 2.648438 6.011719 L 2.640625 5.941406 L 2.628906 5.761719 L 2.46875 5.308594 L 2.488281 5.320313 L 2.5 5.320313 L 2.53125 5.339844 L 2.558594 5.359375 L 2.589844 5.371094 L 2.628906 5.410156 L 2.640625 5.441406 L 2.648438 5.46875 L 2.660156 5.480469 L 2.671875 5.488281 L 2.679688 5.5 L 2.710938 5.5 L 2.75 5.488281 L 2.738281 5.46875 L 2.730469 5.441406 L 2.78125 5.429688 L 2.789063 5.429688 L 2.820313 5.449219 L 2.839844 5.449219 L 2.851563 5.441406 L 2.898438 5.429688 L 2.921875 5.421875 L 2.949219 5.421875 L 2.988281 5.398438 L 3.070313 5.570313 L 3.039063 5.601563 L 3.101563 5.671875 L 3.238281 6.011719 L 3.640625 6.789063 L 3.371094 7.300781 L 3.308594 7.398438 L 3.121094 7.289063 L 3.179688 7.128906 L 2.988281 7.050781 L 2.769531 7.03125 L 2.851563 6.800781 L 2.828125 6.691406 L 2.660156 6.488281 L 2.589844 6.378906 L 2.589844 6.359375 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p22" startOffset="6%" text-anchor="middle">१७</textPath>
  </text>


</g>
<g class="tooltiptext" id="rak-marg" data-tooltip="<span >आर.ए.के.मार्ग</span>" data-hasqtip="31" aria-describedby="qtip-2">

<title><a href="policestation?ps=71">आर.ए.के.मार्ग</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.paydhunie.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  मध्य प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ४ 
        <br/>विभाग:  माटुंगा विभाग 
        <br/><a href="policestation?ps=71">संकेतस्थळ पहा</a>
      </p>
      </desc>

<path id="p26" d="M 5.160156 7.78125 L 5.328125 7.730469 L 5.351563 7.71875 L 5.371094 7.679688 L 5.371094 7.601563 L 5.25 7.339844 L 5.171875 7.230469 L 5.160156 7.171875 L 5.390625 7.339844 L 5.539063 7.46875 L 5.601563 7.539063 L 5.640625 7.628906 L 5.679688 7.75 L 5.691406 7.800781 L 5.71875 7.851563 L 5.75 7.890625 L 5.808594 7.921875 L 5.839844 8 L 5.820313 8.011719 L 5.828125 8.050781 L 5.839844 8.089844 L 5.839844 8.179688 L 5.828125 8.359375 L 5.828125 8.398438 L 5.820313 8.460938 L 5.820313 8.628906 L 5.828125 8.691406 L 5.839844 8.730469 L 5.859375 8.78125 L 5.878906 8.859375 L 5.890625 8.890625 L 5.910156 8.921875 L 5.921875 8.941406 L 5.941406 8.96875 L 5.960938 9 L 6 9.058594 L 6.089844 9.179688 L 6.191406 9.390625 L 5.921875 9.390625 L 5.699219 9.238281 L 5.558594 9.121094 L 5.5 9.070313 L 5.398438 8.921875 L 5.25 8.570313 L 5.230469 8.511719 L 5.199219 8.460938 L 5.121094 8.308594 L 5.171875 8.289063 L 5.199219 8.261719 L 5.21875 8.21875 L 5.230469 8.179688 L 5.21875 8.101563 L 5.199219 8.03125 L 5.179688 7.988281 L 5.171875 7.921875 L 5.160156 7.859375 L 5.128906 7.789063 L 5.160156 7.78125 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p26" startOffset="78%" text-anchor="middle">२६</textPath>
  </text>

</g>
<g class="tooltiptext" id="sahar" data-tooltip="<span >सहार</span>" data-hasqtip="65" aria-describedby="qtip-65">

<title><a href="policestation?ps=73">सहार</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.rcf.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  पश्चिम प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ८ 
        <br/>विभाग:  विमानतळ विभाग 
        <br/><a href="policestation?ps=73">संकेतस्थळ पहा</a>
      </p>
      </desc>

<path id="p56" d="M 7.539063 14.820313 L 7.539063 14.878906 L 7.589844 14.941406 L 7.640625 14.960938 L 7.691406 15.058594 L 7.71875 15.109375 L 7.71875 15.171875 L 7.691406 15.210938 L 7.648438 15.230469 L 7.609375 15.230469 L 7.578125 15.238281 L 7.570313 15.261719 L 7.589844 15.371094 L 7.648438 15.511719 L 7.691406 15.558594 L 7.738281 15.570313 L 7.820313 15.601563 L 7.878906 15.640625 L 7.898438 15.679688 L 7.921875 15.730469 L 7.910156 15.75 L 7.929688 15.769531 L 7.96875 15.800781 L 8.03125 15.839844 L 7.980469 15.890625 L 7.941406 15.898438 L 7.878906 15.921875 L 7.820313 15.921875 L 7.761719 15.929688 L 7.691406 15.941406 L 7.03125 16.199219 L 6.640625 15.558594 L 6.390625 15.539063 L 6.878906 14.78125 L 7.539063 14.820313 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p56" startOffset="80%" text-anchor="middle">६०</textPath>
  </text>
</g>

<g class="tooltiptext" id="powai" data-tooltip="<span >पवई</span>" data-hasqtip="2" aria-describedby="qtip-2">

<title><a href="policestation?ps=69">पवई</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.parksite.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  पश्चिम प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ १० 
        <br/>विभाग:  साकीनाका विभाग 
        <br/><a href="policestation?ps=69">संकेतस्थळ पहा</a>
      </p>
      </desc>

<path id="p73" d="M 9.699219 15.960938 L 10.039063 16.261719 L 10.390625 16.671875 L 10.480469 16.839844 L 10.609375 17.230469 L 10.621094 17.449219 L 10.519531 18.070313 L 10.5 18.230469 L 10.460938 18.328125 L 10.308594 18.359375 L 10.230469 18.328125 L 10.140625 18.261719 L 10 18.199219 L 9.800781 18.128906 L 9.378906 18 L 9.421875 18.070313 L 9.480469 18.121094 L 9.519531 18.179688 L 9.46875 18.25 L 9.398438 18.308594 L 9.308594 18.308594 L 9.199219 18.261719 L 9.140625 18.191406 L 9.058594 18.109375 L 9.019531 18.171875 L 8.828125 18.328125 L 8.71875 18.398438 L 8.738281 18.519531 L 8.769531 18.75 L 8.710938 18.828125 L 8.609375 18.828125 L 8.5 18.769531 L 8.5 18.441406 L 8.628906 18.261719 L 8.78125 18.070313 L 8.78125 17.789063 L 8.679688 17.691406 L 8.289063 17.539063 L 7.929688 17.421875 L 7.78125 17.359375 L 7.71875 17.308594 L 7.628906 17.179688 L 7.648438 16.960938 L 7.691406 16.71875 L 7.679688 16.601563 L 7.871094 16.609375 L 7.960938 16.660156 L 8.050781 16.691406 L 8.070313 16.710938 L 8.058594 16.789063 L 8.070313 16.878906 L 8.128906 17.011719 L 8.191406 17.078125 L 8.25 17.019531 L 8.261719 16.96875 L 8.289063 16.898438 L 8.289063 16.859375 L 8.25 16.730469 L 8.210938 16.628906 L 8.199219 16.550781 L 8.210938 16.398438 L 8.179688 16.261719 L 8.179688 16.210938 L 8.230469 16.148438 L 8.28125 16.269531 L 8.738281 16.449219 L 8.980469 16.421875 L 9.460938 16.261719 L 9.699219 15.960938 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p73" startOffset="68%" text-anchor="middle">७२</textPath>
  </text>
</g>
<g class="tooltiptext" id="mahim" data-tooltip="<span >माहिम</span>" data-hasqtip="37" aria-describedby="qtip-37">

<title><a href="policestation?ps=50">माहिम</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.mra.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  मध्य प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ५ 
        <br/>विभाग:  माहीम विभाग 
        <br/><a href="policestation?ps=50">संकेतस्थळ पहा</a>
      </p>
      </desc>

<path id="p34" d="M 4.570313 11.589844 L 4.628906 11.210938 L 4.53125 11.128906 L 4.53125 10.488281 L 4.441406 10.289063 L 4.589844 10.21875 L 4.699219 10.160156 L 4.789063 10.109375 L 4.808594 10.101563 L 4.808594 10.089844 L 4.839844 10.089844 L 4.988281 10.070313 L 5.019531 10.128906 L 5.03125 10.140625 L 5.039063 10.160156 L 5.050781 10.171875 L 5.070313 10.179688 L 5.078125 10.191406 L 5.101563 10.210938 L 5.109375 10.21875 L 5.109375 10.230469 L 5.121094 10.238281 L 5.128906 10.261719 L 5.238281 10.230469 L 5.28125 10.230469 L 5.28125 10.25 L 5.289063 10.300781 L 5.300781 10.339844 L 5.308594 10.390625 L 5.320313 10.441406 L 5.320313 10.628906 L 5.308594 10.671875 L 5.308594 10.710938 L 5.300781 10.761719 L 5.300781 10.800781 L 5.28125 10.859375 L 5.269531 10.910156 L 5.21875 11.03125 L 5.191406 11.070313 L 5.171875 11.121094 L 5.128906 11.191406 L 5.109375 11.230469 L 4.96875 11.449219 L 4.851563 11.78125 L 4.820313 11.71875 L 4.789063 11.621094 L 4.761719 11.570313 L 4.699219 11.550781 L 4.648438 11.570313 L 4.609375 11.609375 L 4.570313 11.589844 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p34" startOffset="19%" text-anchor="middle">३२</textPath>
  </text>

</g>

<g class="tooltiptext" id="devnar" data-tooltip="<span >देवनार</span>" data-hasqtip="46" aria-describedby="qtip-2">

<title><a href="policestation?ps=26">देवनार</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.deonar.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  पूर्व प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ६ 
        <br/>विभाग:  देवनार विभाग 
        <br/><a href="policestation?ps=26">संकेतस्थळ पहा</a>
      </p>
      </desc>

<path id="p42" d="M 10.941406 11.640625 L 10.988281 11.710938 L 11.019531 11.78125 L 11.050781 12.039063 L 11.058594 12.078125 L 11.078125 12.089844 L 11.160156 12.078125 L 11.21875 12.078125 L 11.289063 12.121094 L 11.308594 12.160156 L 11.261719 12.171875 L 11.070313 12.269531 L 10.78125 12.410156 L 10.609375 12.5 L 10.371094 12.609375 L 10.21875 12.648438 L 10.039063 12.710938 L 10.011719 12.730469 L 9.941406 12.78125 L 9.730469 12.511719 L 9.53125 12.570313 L 9.5 12.46875 L 9.871094 12.308594 L 10.039063 12.199219 L 10.300781 12.03125 L 10.558594 11.859375 L 10.78125 11.71875 L 10.941406 11.640625 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p42" startOffset="34%" text-anchor="middle">४१</textPath>
  </text>


</g>
<g class="tooltiptext" id="dongari" data-tooltip="<span >डोंगरी</span>" data-hasqtip="10" aria-describedby="qtip-2">

<title><a href="policestation?ps=29">डोंगरी</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p>दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.dongri.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  दक्षिण प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ १ 
        <br/>विभाग:  डोंगरी विभाग 
        <br/><a href="policestation?ps=29">संकेतस्थळ पहा</a>
      </p>
      </desc>

<path id="p3" d="M 5.019531 5.289063 L 5 5.308594 L 4.890625 5.328125 L 4.761719 5.359375 L 4.691406 5.371094 L 4.679688 5.371094 L 4.660156 5.378906 L 4.640625 5.398438 L 4.621094 5.410156 L 4.621094 5.398438 L 4.609375 5.398438 L 4.578125 5.359375 L 4.570313 5.351563 L 4.558594 5.320313 L 4.53125 5.261719 L 4.519531 5.230469 L 4.5 5.230469 L 4.46875 5.21875 L 4.441406 5.230469 L 4.359375 5.230469 L 4.351563 5.21875 L 4.339844 5.21875 L 4.308594 5.199219 L 4.289063 5.199219 L 4.308594 5.121094 L 4.320313 5.101563 L 4.320313 5.078125 L 4.328125 5.070313 L 4.328125 5.011719 L 4.339844 5.011719 L 4.339844 4.988281 L 4.351563 4.988281 L 4.351563 4.980469 L 4.359375 4.96875 L 4.359375 4.929688 L 4.351563 4.910156 L 4.351563 4.859375 L 4.339844 4.851563 L 4.320313 4.839844 L 4.261719 4.839844 L 4.238281 4.851563 L 4.230469 4.859375 L 4.179688 4.890625 L 4.191406 4.828125 L 4.199219 4.800781 L 4.199219 4.730469 L 4.210938 4.710938 L 4.230469 4.648438 L 4.269531 4.660156 L 4.308594 4.660156 L 4.359375 4.671875 L 4.410156 4.679688 L 4.488281 4.679688 L 4.511719 4.691406 L 4.5 4.738281 L 4.539063 4.738281 L 4.570313 4.730469 L 4.601563 4.730469 L 4.609375 4.710938 L 4.628906 4.679688 L 4.628906 4.671875 L 4.671875 4.628906 L 4.691406 4.628906 L 4.699219 4.621094 L 4.859375 4.578125 L 4.980469 5.011719 L 5.011719 5.039063 L 4.96875 5.050781 L 4.960938 5.089844 L 4.980469 5.121094 L 5.011719 5.21875 L 5.019531 5.289063 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p3" startOffset="35%" text-anchor="middle">५</textPath>
  </text>
</g>

<g class="tooltiptext" id="antop-hill" data-tooltip="<span>अँटॉप हिल</span>" data-hasqtip="33" aria-describedby="qtip-2">

<title><a href="policestation?ps=7">अँटॉप हिल</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.antophill.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  मध्य प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ४ 
        <br/>विभाग:  सायन विभाग 
        <br/><a href="policestation?ps=7">संकेतस्थळ पहा</a>
      </p>
      </desc>

<path id="p24" d="M 6.480469 9.710938 L 6.511719 9.710938 L 6.800781 9.738281 L 6.898438 9.71875 L 6.960938 9.730469 L 6.988281 9.738281 L 7.011719 9.839844 L 7.171875 9.871094 L 7.179688 9.898438 L 7.171875 9.929688 L 7.03125 9.921875 L 7.03125 9.960938 L 7.050781 10.121094 L 7.101563 10.289063 L 7.121094 10.5 L 7.128906 10.699219 L 7.089844 10.75 L 7.011719 10.800781 L 6.941406 10.820313 L 6.898438 10.839844 L 6.828125 10.878906 L 6.75 10.929688 L 6.671875 10.96875 L 6.441406 10.71875 L 6.351563 10.609375 L 6.300781 10.519531 L 6.25 10.441406 L 6.21875 10.308594 L 6.199219 10.210938 L 6.210938 10.101563 L 6.238281 9.929688 L 6.25 9.671875 L 6.480469 9.710938 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p24" startOffset="84%" text-anchor="middle">२८</textPath>
  </text>

</g>
<g class="tooltiptext" id="shivaji-nagar" data-tooltip="<span>शिवाजीनगर</span>" data-hasqtip="47" aria-describedby="qtip-47">

<title><a href="policestation?ps=79">शिवाजीनगर</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.shahunagar.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  पूर्व प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ६ 
        <br/>विभाग:  देवनार विभाग 
        <br/><a href="policestation?ps=79">संकेतस्थळ पहा</a>
      </p>
      </desc>

<path id="p41" d="M 9.941406 12.78125 L 10.011719 12.730469 L 10.039063 12.710938 L 10.21875 12.648438 L 10.371094 12.609375 L 10.609375 12.5 L 10.78125 12.410156 L 11.070313 12.269531 L 11.261719 12.171875 L 11.308594 12.160156 L 11.359375 12.191406 L 11.398438 12.21875 L 11.488281 12.289063 L 11.558594 12.351563 L 11.558594 12.378906 L 11.578125 12.378906 L 11.601563 12.371094 L 11.640625 12.320313 L 11.679688 12.328125 L 11.738281 12.328125 L 11.910156 12.320313 L 12 12.339844 L 11.890625 12.488281 L 11.800781 12.671875 L 11.820313 12.890625 L 11.789063 12.988281 L 11.769531 13.050781 L 11.730469 13.148438 L 11.691406 13.210938 L 11.578125 13.351563 L 11.519531 13.410156 L 11.410156 13.5 L 11.351563 13.539063 L 11.308594 13.558594 L 11.128906 13.589844 L 11.070313 13.578125 L 10.949219 13.570313 L 10.851563 13.570313 L 10.769531 13.550781 L 10.761719 13.5 L 10.710938 13.449219 L 10.671875 13.398438 L 10.621094 13.300781 L 10.589844 13.179688 L 10.550781 13.050781 L 10.53125 13.019531 L 10.5 12.980469 L 10.421875 12.941406 L 10.339844 12.898438 L 10.238281 12.878906 L 10.140625 12.828125 L 10.03125 12.789063 L 9.941406 12.78125 " transform="matrix(1,0,0,-1,0,28)"></path>

<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p41" startOffset="85%" text-anchor="middle">४२</textPath>
  </text>

</g>

<g class="tooltiptext" id="air-port" data-tooltip="<span>विमानतळ</span>" data-hasqtip="66" aria-describedby="qtip-2">

<title><a href="policestation?ps=4">विमानतळ</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.airport.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  पश्चिम प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ८ 
        <br/>विभाग:  विमानतळ विभाग 
        <br/><a href="policestation?ps=4">संकेतस्थळ पहा</a>
      </p>
      </desc>

<path id="p55" d="M 7.378906 13.78125 L 7.46875 13.738281 L 7.511719 13.800781 L 7.519531 13.859375 L 7.519531 13.898438 L 7.488281 13.949219 L 7.460938 13.988281 L 7.46875 14.078125 L 7.46875 14.109375 L 7.519531 14.160156 L 7.578125 14.359375 L 7.589844 14.449219 L 7.570313 14.640625 L 7.570313 14.761719 L 7.539063 14.820313 L 6.878906 14.78125 L 6.390625 15.539063 L 5.929688 15.511719 L 5.890625 15.441406 L 5.820313 15.28125 L 5.851563 15.050781 L 5.71875 15.050781 L 5.53125 14.828125 L 5.28125 14.738281 L 5.101563 14.691406 L 5.039063 14.640625 L 5.019531 14.570313 L 5.050781 14.460938 L 5.28125 14.398438 L 5.300781 14.199219 L 5.339844 14.050781 L 5.421875 13.921875 L 5.5 13.890625 L 5.648438 13.890625 L 5.828125 13.789063 L 5.871094 13.96875 L 6.078125 14.03125 L 6.171875 14.109375 L 6.171875 14.199219 L 6.160156 14.238281 L 6.179688 14.25 L 6.25 14.25 L 6.289063 14.230469 L 6.320313 14.199219 L 6.460938 14.199219 L 6.53125 14.171875 L 6.601563 14.089844 L 6.671875 14.058594 L 6.820313 14.058594 L 6.929688 14.011719 L 7.378906 13.78125 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p55" startOffset="66%" text-anchor="middle">६१</textPath>
  </text>
</g>


<g class="tooltiptext" id="amboli" data-tooltip="<span>अंबोली</span>" data-hasqtip="74" aria-describedby="qtip-2">

<title><a href="policestation?ps=5">अंबोली</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.amboli.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  पश्चिम प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ९ 
        <br/>विभाग:  डी.एन. नगर विभाग 
        <br/><a href="policestation?ps=5">संकेतस्थळ पहा</a>
      </p>
      </desc>

<path id="p62" d="M 4.058594 17.429688 L 4.761719 17.300781 L 4.988281 17.320313 L 5.269531 17.28125 L 5.398438 18.238281 L 5.339844 18.519531 L 5.320313 18.550781 L 5.308594 18.539063 L 4.878906 18.378906 L 4.699219 18.339844 L 4.589844 18.398438 L 4.5 18.488281 L 4.421875 18.5 L 4.089844 18.449219 L 4.128906 17.921875 L 4.101563 17.738281 L 4.058594 17.429688 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p62" startOffset="89%" text-anchor="middle">६९</textPath>
  </text>
</g>
<g class="tooltiptext" id="sion" data-tooltip="<span >शीव</span>" data-hasqtip="32" aria-describedby="qtip-2">

<title><a href="policestation?ps=81">शीव</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.shivajipark.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  मध्य प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ५ 
        <br/>विभाग:  सायन विभाग 
        <br/><a href="policestation?ps=81">संकेतस्थळ पहा</a>
      </p>
      </desc>

<path id="p25" d="M 6.03125 10.25 L 6.03125 10.261719 L 6.019531 10.28125 L 6.019531 10.300781 L 6.039063 10.320313 L 6.058594 10.308594 L 6.109375 10.25 L 6.160156 10.171875 L 6.191406 10.109375 L 6.238281 9.929688 L 6.210938 10.101563 L 6.199219 10.210938 L 6.21875 10.308594 L 6.25 10.441406 L 6.300781 10.519531 L 6.351563 10.609375 L 6.441406 10.71875 L 6.671875 10.96875 L 6.738281 11.148438 L 6.738281 11.210938 L 6.730469 11.339844 L 6.71875 11.429688 L 6.691406 11.511719 L 6.660156 11.539063 L 6.839844 11.71875 L 6.699219 11.800781 L 6.589844 11.640625 L 6.128906 10.988281 L 5.898438 10.660156 L 5.769531 10.460938 L 5.828125 10.441406 L 5.960938 10.378906 L 6 10.351563 L 6.011719 10.339844 L 6 10.28125 L 6.011719 10.261719 L 6.019531 10.25 L 6.03125 10.25 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p25" startOffset="84%" text-anchor="middle">२७</textPath>
  </text>
</g>

<g class="tooltiptext" id="aarey-sub" data-tooltip="<span >आरे</span>" data-hasqtip="90" aria-describedby="qtip-90">

<title><a href="policestation?ps=2">आरे</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.aareysub.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  उत्तर प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ १२ 
        <br/>विभाग:  दिंडोशी विभाग 
        <br/><a href="policestation?ps=2">संकेतस्थळ पहा</a>
      </p>
      </desc>


<path id="p85" d="M 6.511719 18.398438 L 6.671875 18.398438 L 6.808594 18.359375 L 6.96875 18.28125 L 7.019531 18.25 L 7.148438 18.171875 L 7.269531 18.089844 L 7.371094 18.011719 L 7.339844 17.851563 L 7.351563 17.789063 L 7.421875 17.761719 L 7.488281 17.71875 L 7.578125 17.691406 L 7.671875 17.621094 L 7.589844 17.308594 L 7.628906 17.179688 L 7.71875 17.308594 L 7.78125 17.359375 L 7.929688 17.421875 L 8.289063 17.539063 L 8.679688 17.691406 L 8.78125 17.789063 L 8.78125 18.070313 L 8.628906 18.261719 L 8.5 18.441406 L 8.5 18.769531 L 8.609375 18.828125 L 8.710938 18.828125 L 8.769531 18.75 L 8.851563 19.308594 L 8.789063 19.75 L 8.761719 19.839844 L 8.730469 19.929688 L 8.71875 20.019531 L 8.640625 20.078125 L 8.609375 20.050781 L 8.519531 20.03125 L 8.441406 20.058594 L 8.390625 20.039063 L 8.308594 20 L 8.269531 20.011719 L 7.628906 20.121094 L 7.660156 20.21875 L 7.769531 20.289063 L 7.421875 20.320313 L 7.351563 20.339844 L 7.050781 20.390625 L 6.960938 20.371094 L 6.121094 20.5 L 5.71875 20.300781 L 5.75 19.980469 L 6.671875 19.828125 L 6.929688 19.679688 L 6.511719 18.398438 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p85" startOffset="94%" text-anchor="middle">९१</textPath>
  </text>
  </g>
<g class="tooltiptext" id="bhoiwada" data-tooltip="<span >भोईवाडा</span>" data-hasqtip="28" aria-describedby="qtip-28">


<title><a href="policestation?ps=13">भोईवाडा</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.bhoiwada.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  मध्य प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ४ 
        <br/>विभाग:  भोईवाडा विभाग 
        <br/><a href="policestation?ps=13">संकेतस्थळ पहा</a>
      </p>
      </desc>

<path id="p29" d="M 4.589844 7.621094 L 4.828125 7.921875 L 4.871094 7.960938 L 4.910156 7.96875 L 4.960938 7.949219 L 5.039063 7.898438 L 5.101563 7.808594 L 5.128906 7.789063 L 5.160156 7.859375 L 5.171875 7.921875 L 5.179688 7.988281 L 5.199219 8.03125 L 5.21875 8.101563 L 5.230469 8.179688 L 5.21875 8.21875 L 5.199219 8.261719 L 5.171875 8.289063 L 5.121094 8.308594 L 5.199219 8.460938 L 5.230469 8.511719 L 5.25 8.570313 L 5.398438 8.921875 L 5.261719 8.960938 L 5.171875 9.03125 L 5.058594 9.269531 L 4.789063 9.109375 L 4.648438 8.898438 L 4.429688 8.539063 L 4.390625 8.46875 L 4.300781 8.230469 L 4.25 8.089844 L 4.230469 8.011719 L 4.210938 7.851563 L 4.199219 7.738281 L 4.199219 7.628906 L 4.179688 7.089844 L 4.589844 7.621094 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p29" startOffset="71%" text-anchor="middle">२३</textPath>
  </text>

</g>



<g class="tooltiptext" id="vb-nagar" data-tooltip="<span >विनोबा भावे नगर</span>" data-hasqtip="40" aria-describedby="qtip-40">
<title><a href="policestation?ps=91">विनोबा भावे नगर</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.vproad.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  मध्य प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ५ 
        <br/>विभाग:  कुर्ला विभाग 
        <br/><a href="policestation?ps=91">संकेतस्थळ पहा</a>
      </p>
      </desc>
<path id="p31" d="M 7.839844 13.011719 L 8.070313 13.191406 L 8.109375 13.21875 L 8.21875 13.308594 L 8.351563 13.398438 L 8.550781 13.539063 L 8.390625 13.738281 L 8.359375 13.910156 L 8.371094 14.011719 L 8.410156 14.21875 L 8.320313 14.230469 L 8.148438 14.25 L 7.730469 14.300781 L 7.738281 14.421875 L 7.738281 14.460938 L 7.648438 14.460938 L 7.621094 14.449219 L 7.589844 14.449219 L 7.578125 14.359375 L 7.519531 14.160156 L 7.46875 14.109375 L 7.46875 14.078125 L 7.460938 13.988281 L 7.488281 13.949219 L 7.519531 13.898438 L 7.519531 13.859375 L 7.511719 13.800781 L 7.46875 13.738281 L 7.511719 13.738281 L 7.539063 13.730469 L 7.570313 13.71875 L 7.671875 13.859375 L 7.679688 13.839844 L 7.679688 13.769531 L 7.671875 13.71875 L 7.679688 13.679688 L 7.679688 13.628906 L 7.671875 13.621094 L 7.660156 13.589844 L 7.710938 13.589844 L 7.75 13.601563 L 7.78125 13.601563 L 7.75 13.429688 L 7.738281 13.390625 L 7.71875 13.320313 L 7.71875 13.289063 L 7.699219 13.238281 L 7.691406 13.160156 L 7.71875 13.128906 L 7.75 13.101563 L 7.839844 13.011719 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p31" startOffset="62%" text-anchor="middle">३५</textPath>
  </text>

</g>


<g class="tooltiptext" id="khar" data-tooltip="<span >खार</span>" data-hasqtip="68" aria-describedby="qtip-2">

<title><a href="policestation?ps=42">खार</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.kasturba.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  पश्चिम प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ९ 
        <br/>विभाग:  वांद्रे विभाग 
        <br/><a href="policestation?ps=42">संकेतस्थळ पहा</a>
      </p>
      </desc>


<path id="p68" d="M 4.660156 12.539063 L 4.699219 12.929688 L 4.761719 13.351563 L 4.789063 13.53125 L 4.691406 13.519531 L 4.390625 13.53125 L 3.96875 13.558594 L 3.878906 13.601563 L 3.820313 13.679688 L 3.769531 13.761719 L 3.710938 13.789063 L 3.5 13.808594 L 3.480469 13.808594 L 3.378906 13.449219 L 3.429688 13.121094 L 3.460938 12.828125 L 3.410156 12.628906 L 3.648438 12.628906 L 3.878906 12.601563 L 3.96875 12.601563 L 4.421875 12.570313 L 4.519531 12.53125 L 4.578125 12.53125 L 4.660156 12.539063 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p68" startOffset="64%" text-anchor="middle">६३</textPath>
  </text>
</g>
<g class="tooltiptext" id="vile-parle" data-tooltip="<span >विलेपार्ले</span>" data-hasqtip="61" aria-describedby="qtip-61">

<title><a href="policestation?ps=90">विलेपार्ले</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.vbnagar.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  पश्चिम प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ८ 
        <br/>विभाग:  वाकोला विभाग 
        <br/><a href="policestation?ps=90">संकेतस्थळ पहा</a>
      </p>
      </desc>


<path id="p60" d="M 5.039063 14.640625 L 5.101563 14.691406 L 5.28125 14.738281 L 5.53125 14.828125 L 5.71875 15.050781 L 5.851563 15.050781 L 5.820313 15.28125 L 5.890625 15.441406 L 5.929688 15.511719 L 6.390625 15.539063 L 6.238281 15.730469 L 6.089844 15.910156 L 6.039063 15.949219 L 5.960938 15.980469 L 5.761719 16.019531 L 5.660156 16.050781 L 5.5 16.140625 L 5.359375 16.261719 L 5.320313 16.210938 L 5.300781 16.171875 L 5.25 16.128906 L 5.121094 16.199219 L 5.070313 15.898438 L 4.980469 15.339844 L 4.921875 14.660156 L 5.039063 14.640625 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p60" startOffset="81%" text-anchor="middle">५६</textPath>
  </text>
</g>

<g class="tooltiptext" id="tilak-nagar" data-tooltip="<span >टिळक नगर</span>" data-hasqtip="48" aria-describedby="qtip-2">


<title><a href="policestation?ps=83">टिळक नगर</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.tilaknagar.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  पूर्व प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ६ 
        <br/>विभाग:  देवनार विभाग 
        <br/><a href="policestation?ps=83">संकेतस्थळ पहा</a>
      </p>
      </desc>


<path id="p40" d="M 8.941406 12.71875 L 9.238281 12.589844 L 9.5 12.46875 L 9.53125 12.570313 L 9.730469 12.511719 L 9.941406 12.78125 L 10.03125 12.789063 L 9.949219 12.871094 L 9.898438 12.960938 L 9.890625 13.039063 L 9.890625 13.148438 L 9.871094 13.160156 L 9.78125 13.171875 L 9.691406 13.25 L 9.648438 13.269531 L 9.589844 13.261719 L 9.53125 13.261719 L 9.339844 13.410156 L 9.339844 13.421875 L 9.390625 13.648438 L 9.429688 13.921875 L 9.460938 14.039063 L 9.511719 14.128906 L 9.511719 14.148438 L 9.421875 14.121094 L 9.230469 14.03125 L 8.929688 13.820313 L 8.550781 13.539063 L 8.351563 13.398438 L 8.21875 13.308594 L 8.109375 13.21875 L 8.390625 12.859375 L 8.941406 12.71875 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p40" startOffset="71%" text-anchor="middle">४३</textPath>
  </text>


</g>

<g class="tooltiptext" id="vakola" data-tooltip="<span >वाकोला</span>" data-hasqtip="60" aria-describedby="qtip-2">


<title><a href="policestation?ps=86">वाकोला</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.goregaoneast.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  पश्चिम प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ८ 
        <br/>विभाग:  वाकोला विभाग 
        <br/><a href="policestation?ps=86">संकेतस्थळ पहा</a>
      </p>
      </desc>


<path id="p61" d="M 4.789063 13.53125 L 5.230469 13.460938 L 5.328125 13.429688 L 5.488281 13.398438 L 5.550781 13.398438 L 5.621094 13.410156 L 5.789063 13.511719 L 5.828125 13.519531 L 5.878906 13.511719 L 6.179688 13.460938 L 6.191406 13.460938 L 6.210938 13.429688 L 6.28125 13.261719 L 6.308594 13.230469 L 6.371094 13.199219 L 6.410156 13.191406 L 6.480469 13.210938 L 7.03125 13.460938 L 7.230469 13.628906 L 7.25 13.640625 L 7.28125 13.660156 L 7.308594 13.671875 L 7.320313 13.679688 L 7.328125 13.691406 L 7.46875 13.738281 L 7.378906 13.78125 L 6.929688 14.011719 L 6.820313 14.058594 L 6.671875 14.058594 L 6.601563 14.089844 L 6.53125 14.171875 L 6.460938 14.199219 L 6.320313 14.199219 L 6.289063 14.230469 L 6.25 14.25 L 6.179688 14.25 L 6.160156 14.238281 L 6.171875 14.199219 L 6.171875 14.109375 L 6.078125 14.03125 L 5.871094 13.96875 L 5.828125 13.789063 L 5.648438 13.890625 L 5.5 13.890625 L 5.421875 13.921875 L 5.339844 14.050781 L 5.300781 14.199219 L 5.28125 14.398438 L 5.050781 14.460938 L 5.019531 14.570313 L 5.039063 14.640625 L 4.921875 14.660156 L 4.789063 13.53125 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p61" startOffset="95%" text-anchor="middle">५५</textPath>
  </text>
</g>

<g class="tooltiptext" id="sakinaka" data-tooltip="<span >साकीनाका</span>" data-hasqtip="1" aria-describedby="qtip-2">

<title><a href="policestation?ps=74">साकीनाका</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.sahar.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  पश्चिम प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ १० 
        <br/>विभाग:  साकीनाका विभाग 
        <br/><a href="policestation?ps=74">संकेतस्थळ पहा</a>
      </p>
      </desc>


<path id="p74" d="M 9.699219 15.960938 L 9.460938 16.261719 L 8.980469 16.421875 L 8.738281 16.449219 L 8.28125 16.269531 L 8.230469 16.148438 L 8.179688 16.210938 L 8.179688 16.261719 L 8.210938 16.398438 L 8.199219 16.550781 L 8.210938 16.628906 L 8.25 16.730469 L 8.289063 16.859375 L 8.289063 16.898438 L 8.261719 16.96875 L 8.199219 16.898438 L 8.160156 16.851563 L 8.121094 16.769531 L 8.089844 16.621094 L 8.089844 16.570313 L 8.148438 16.441406 L 8.160156 16.378906 L 8.148438 16.359375 L 8.089844 16.300781 L 8.039063 16.210938 L 8.058594 16.128906 L 8.121094 16.101563 L 8.160156 16.070313 L 8.160156 16.019531 L 8.140625 15.929688 L 8.121094 15.890625 L 8.078125 15.851563 L 8.03125 15.839844 L 7.96875 15.800781 L 7.929688 15.769531 L 7.910156 15.75 L 7.921875 15.730469 L 7.898438 15.679688 L 7.878906 15.640625 L 7.820313 15.601563 L 7.738281 15.570313 L 7.691406 15.558594 L 7.648438 15.511719 L 7.589844 15.371094 L 7.570313 15.261719 L 7.578125 15.238281 L 7.609375 15.230469 L 7.648438 15.230469 L 7.691406 15.210938 L 7.71875 15.171875 L 7.71875 15.109375 L 7.691406 15.058594 L 7.640625 14.960938 L 7.589844 14.941406 L 7.539063 14.878906 L 7.539063 14.820313 L 7.570313 14.761719 L 7.570313 14.640625 L 7.589844 14.449219 L 7.621094 14.449219 L 7.648438 14.460938 L 7.738281 14.460938 L 7.738281 14.421875 L 7.730469 14.300781 L 8.148438 14.25 L 8.199219 14.359375 L 8.230469 14.421875 L 8.261719 14.5 L 8.261719 14.539063 L 8.328125 14.570313 L 8.488281 14.570313 L 8.539063 14.621094 L 8.550781 14.78125 L 8.558594 14.921875 L 8.578125 15 L 8.660156 15.128906 L 8.730469 15.078125 L 9.03125 14.910156 L 9.109375 14.871094 L 9.140625 14.878906 L 9.140625 14.910156 L 9.179688 15 L 9.179688 15.070313 L 9.21875 15.160156 L 9.28125 15.230469 L 9.699219 15.960938 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p74" startOffset="42%" text-anchor="middle">७१</textPath>
  </text>

</g>
<g class="tooltiptext" id="matunga" data-tooltip="<span >माटुंगा</span>" data-hasqtip="30" aria-describedby="qtip-2">

<title><a href="policestation?ps=56">माटुंगा</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.marinedrive.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  मध्य प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ४ 
        <br/>विभाग:  माटुंगा विभाग 
        <br/><a href="policestation?ps=56">संकेतस्थळ पहा</a>
      </p>
      </desc>

<path id="p27" d="M 5.558594 9.121094 L 5.699219 9.238281 L 5.921875 9.390625 L 6.191406 9.390625 L 6.230469 9.480469 L 6.25 9.550781 L 6.25 9.671875 L 6.238281 9.929688 L 6.191406 10.109375 L 6.160156 10.171875 L 6.109375 10.25 L 6.058594 10.308594 L 6.039063 10.320313 L 6.019531 10.300781 L 6.019531 10.28125 L 6.03125 10.261719 L 6.03125 10.25 L 6.019531 10.25 L 6.011719 10.261719 L 6 10.28125 L 6.011719 10.339844 L 6 10.351563 L 5.960938 10.378906 L 5.828125 10.441406 L 5.769531 10.460938 L 5.558594 10.140625 L 5.320313 9.78125 L 5.078125 9.441406 L 5 9.5 L 4.898438 9.359375 L 4.851563 9.300781 L 5.058594 9.269531 L 5.171875 9.03125 L 5.261719 8.960938 L 5.398438 8.921875 L 5.5 9.070313 L 5.558594 9.121094 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p27" startOffset="60%" text-anchor="middle">२५</textPath>
  </text>

</g>


<g class="tooltiptext" id="dharavi" data-tooltip="<span >धारावी</span>" data-hasqtip="41" aria-describedby="qtip-2">

<title><a href="policestation?ps=27">धारावी</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.dharavi.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  मध्य प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ५ 
        <br/>विभाग:  कुर्ला विभाग 
        <br/><a href="policestation?ps=27">संकेतस्थळ पहा</a>
      </p>
      </desc>

<path id="p30" d="M 6.589844 11.640625 L 6.699219 11.800781 L 6.878906 12.039063 L 6.789063 12.25 L 6.679688 12.140625 L 6.488281 12.050781 L 6.339844 11.941406 L 6.210938 11.941406 L 6.128906 11.929688 L 5.890625 11.851563 L 5.421875 11.589844 L 5.539063 11.488281 L 5.550781 11.460938 L 5.558594 11.429688 L 5.488281 11.410156 L 5.328125 11.371094 L 5.320313 11.371094 L 5.320313 11.359375 L 5.351563 11.210938 L 5.460938 11.199219 L 5.511719 11.199219 L 5.578125 11.171875 L 5.609375 11.148438 L 5.640625 11.140625 L 5.660156 11.140625 L 5.691406 11.121094 L 5.710938 11.121094 L 5.738281 11.109375 L 5.820313 11.070313 L 5.871094 11.039063 L 5.808594 10.941406 L 5.71875 10.789063 L 5.738281 10.769531 L 5.761719 10.769531 L 5.800781 10.738281 L 5.859375 10.71875 L 5.898438 10.660156 L 6.128906 10.988281 L 6.589844 11.640625 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p30" startOffset="30%" text-anchor="middle">३६</textPath>
  </text>
</g>
<g class="tooltiptext" id="dadar" data-tooltip="<span >दादर</span>" data-hasqtip="35" aria-describedby="qtip-35">

<title><a href="policestation?ps=24">दादर</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.dadar.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  मध्य प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ५ 
        <br/>विभाग:  दादर विभाग 
        <br/><a href="policestation?ps=24">संकेतस्थळ पहा</a>
      </p>
      </desc>

<path id="p36" d="M 4.210938 8.671875 L 4.238281 8.648438 L 4.429688 8.539063 L 4.648438 8.898438 L 4.789063 9.109375 L 5.058594 9.269531 L 4.851563 9.300781 L 4.808594 9.328125 L 4.78125 9.359375 L 4.761719 9.371094 L 4.75 9.371094 L 4.75 9.378906 L 4.738281 9.390625 L 4.738281 9.410156 L 4.730469 9.421875 L 4.710938 9.429688 L 4.640625 9.460938 L 4.621094 9.46875 L 4.578125 9.46875 L 4.558594 9.460938 L 4.53125 9.441406 L 4.519531 9.441406 L 4.46875 9.390625 L 4.441406 9.390625 L 4.429688 9.398438 L 4.421875 9.410156 L 4.398438 9.429688 L 4.390625 9.441406 L 4.359375 9.46875 L 4.328125 9.5 L 4.28125 9.46875 L 4.261719 9.460938 L 4.21875 9.488281 L 4.210938 9.5 L 4.179688 9.511719 L 4.109375 9.558594 L 4.089844 9.570313 L 3.988281 9.648438 L 3.679688 9.378906 L 3.449219 9.28125 L 3.25 9.351563 L 3.148438 9.460938 L 3.191406 9.679688 L 2.878906 9.941406 L 2.960938 9.109375 L 3.058594 9.199219 L 3.121094 9.179688 L 3.148438 9.148438 L 3.230469 9.070313 L 3.371094 8.871094 L 3.488281 8.75 L 3.710938 8.769531 L 3.828125 8.761719 L 3.910156 8.730469 L 3.980469 8.699219 L 4.03125 8.671875 L 4.210938 8.671875 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p36" startOffset="43%" text-anchor="middle">३०</textPath>
  </text>

</g>
<g class="tooltiptext" id="vikhroli" data-tooltip="<span >विक्रोळी</span>" data-hasqtip="54" aria-describedby="qtip-2">

<title><a href="policestation?ps=89">विक्रोळी</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.vileparle.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  पूर्व प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ७ 
        <br/>विभाग:  विक्रोळी विभाग 
        <br/><a href="policestation?ps=89">संकेतस्थळ पहा</a>
      </p>
      </desc>


<path id="p52" d="M 11.519531 13.410156 L 13.011719 13.640625 L 12.800781 14.101563 L 12.699219 14.679688 L 12.648438 15.550781 L 13.390625 16.921875 L 13.628906 17.378906 L 13.5 17.691406 L 14.21875 18.480469 L 14.660156 19.179688 L 14.089844 19.269531 L 13.738281 19.328125 L 13.558594 19.339844 L 13.351563 19.378906 L 13.21875 19.199219 L 13.121094 19.03125 L 12.941406 18.761719 L 12.601563 18.210938 L 12.460938 17.980469 L 12.230469 17.578125 L 12.070313 17.308594 L 11.96875 17.109375 L 11.78125 17.179688 L 11.609375 17.191406 L 11.191406 17.199219 L 11.191406 16.949219 L 11.21875 16.371094 L 11.21875 16.191406 L 11.191406 16 L 11.128906 15.808594 L 11.039063 15.601563 L 10.921875 15.398438 L 10.710938 15.179688 L 10.488281 14.949219 L 10.53125 14.921875 L 10.539063 14.871094 L 10.53125 14.828125 L 10.519531 14.820313 L 10.460938 14.808594 L 10.421875 14.789063 L 10.398438 14.738281 L 10.441406 14.699219 L 10.449219 14.558594 L 10.460938 14.511719 L 10.550781 14.398438 L 10.679688 14.199219 L 10.851563 14.429688 L 11.320313 14.25 L 11.300781 14.109375 L 11.300781 14.039063 L 11.378906 14 L 11.480469 14.019531 L 11.589844 14.039063 L 11.660156 14.019531 L 11.691406 14 L 11.71875 13.96875 L 11.738281 13.878906 L 11.660156 13.738281 L 11.601563 13.589844 L 11.519531 13.410156 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p52" startOffset="75%" text-anchor="middle">४९</textPath>
  </text>
</g>
<g class="tooltiptext" id="boriwali" data-tooltip="<span >बोरीवली</span>" data-hasqtip="78" aria-describedby="qtip-78">

<title><a href="policestation?ps=14">बोरीवली</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.borivali.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  उत्तर प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ११ 
        <br/>विभाग:  बोरिवली विभाग 
        <br/><a href="policestation?ps=14">संकेतस्थळ पहा</a>
      </p>
      </desc>


<path id="p80" d="M 6.019531 25.480469 L 5.960938 25.480469 L 5.828125 25.519531 L 5.78125 25.511719 L 5.710938 25.511719 L 5.609375 25.519531 L 5.519531 25.539063 L 5.410156 25.539063 L 5.339844 25.570313 L 5.300781 25.539063 L 5.25 25.53125 L 4.960938 25.53125 L 4.921875 25.449219 L 5.078125 25.398438 L 5.160156 25.371094 L 5.148438 25.308594 L 5.148438 25.230469 L 5.171875 25.160156 L 5.199219 25.121094 L 5.21875 25.078125 L 5.230469 25.019531 L 5.230469 25 L 5.261719 25.011719 L 5.269531 24.96875 L 5.269531 24.941406 L 5.289063 24.910156 L 5.289063 24.820313 L 5.148438 24.828125 L 5.058594 24.859375 L 4.960938 24.898438 L 4.808594 24.941406 L 4.75 24.941406 L 4.648438 24.96875 L 4.5 25 L 4.339844 25.039063 L 4.191406 24.859375 L 4.011719 24.878906 L 3.769531 24.960938 L 3.691406 25.148438 L 3.769531 25.53125 L 2.671875 26.101563 L 2.050781 26.769531 L 1.488281 27.5 L 0.691406 27.550781 L 0.53125 26.699219 L 0.101563 24.789063 L 0.960938 24.558594 L 1.148438 24.460938 L 1.339844 24.460938 L 1.578125 24.441406 L 1.980469 24.21875 L 2.550781 24.070313 L 2.609375 24.25 L 2.710938 24.429688 L 2.820313 24.480469 L 2.890625 24.460938 L 2.910156 24.398438 L 3.03125 24.308594 L 3.128906 24.320313 L 3.199219 24.371094 L 3.261719 24.480469 L 3.351563 24.570313 L 3.410156 24.589844 L 3.5 24.589844 L 3.628906 24.570313 L 3.738281 24.53125 L 3.800781 24.46875 L 3.890625 24.398438 L 3.949219 24.398438 L 4.011719 24.441406 L 4.050781 24.460938 L 4.238281 24.460938 L 4.28125 24.441406 L 4.328125 24.390625 L 4.320313 24.308594 L 4.339844 24.171875 L 4.378906 24.160156 L 4.398438 24.148438 L 4.398438 24.109375 L 4.460938 24.078125 L 4.519531 24.011719 L 4.558594 24 L 4.800781 23.910156 L 4.878906 23.878906 L 5.140625 23.851563 L 5.308594 23.839844 L 5.308594 23.808594 L 5.53125 23.808594 L 5.550781 23.941406 L 5.769531 23.921875 L 5.800781 24.03125 L 5.910156 24.53125 L 5.988281 25.011719 L 6.078125 25.46875 L 6.019531 25.480469 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p80" startOffset="49%" text-anchor="middle">८०</textPath>
  </text>
</g>

<g class="tooltiptext" id="samata-nagar" data-tooltip="<span >समता नगर</span>" data-hasqtip="87" aria-describedby="qtip-2">

<title><a href="policestation?ps=75">समता नगर</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :   
        <br/>ईमेल आयडी:  ps.sakinaka.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  उत्तर प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ १२ 
        <br/>विभाग:  समतानगर विभाग 
        <br/><a href="policestation?ps=75">संकेतस्थळ पहा</a>
      </p>
      </desc>


<path id="p88" d="M 7.128906 23.789063 L 7.03125 23.800781 L 7.03125 23.890625 L 6.949219 23.898438 L 6.960938 23.800781 L 6.828125 23.789063 L 6.75 23.761719 L 6.730469 23.808594 L 6.539063 23.78125 L 6.511719 23.898438 L 5.96875 23.828125 L 5.769531 23.921875 L 5.71875 23.691406 L 5.601563 23.039063 L 5.519531 22.648438 L 5.480469 22.46875 L 5.460938 22.289063 L 6.148438 22.28125 L 6.191406 22.28125 L 6.21875 22.429688 L 6.378906 22.449219 L 6.378906 22.480469 L 6.371094 22.511719 L 6.398438 22.539063 L 6.640625 22.558594 L 6.628906 22.621094 L 6.609375 22.730469 L 6.609375 22.769531 L 6.589844 22.828125 L 7.570313 22.730469 L 7.570313 22.691406 L 7.898438 22.679688 L 8 22.699219 L 8.289063 22.75 L 8.328125 22.800781 L 8.328125 22.871094 L 8.300781 22.96875 L 8.261719 23 L 7.929688 23.039063 L 7.890625 23.089844 L 7.921875 23.160156 L 7.859375 23.449219 L 7.140625 23.480469 L 7.128906 23.359375 L 7.121094 23.339844 L 7.089844 23.351563 L 7.03125 23.378906 L 6.988281 23.441406 L 6.980469 23.480469 L 6.980469 23.53125 L 7.011719 23.578125 L 7.058594 23.601563 L 7.128906 23.621094 L 7.128906 23.789063 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p88" startOffset="27%" text-anchor="middle">८८</textPath>
  </text>
  </g>
<g class="tooltiptext" id="dn-nagar" data-tooltip="<span >डी.एन.नगर</span>" data-hasqtip="71" aria-describedby="qtip-2">

<title><a href="policestation?ps=23">डी.एन.नगर</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.dnnagar.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  पश्चिम प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ९ 
        <br/>विभाग:  डी.एन. नगर विभाग 
        <br/><a href="policestation?ps=23">संकेतस्थळ पहा</a>
      </p>
      </desc>

<path id="p65" d="M 3.648438 17.511719 L 3.648438 17.371094 L 3.621094 17.210938 L 3.539063 17.109375 L 3.398438 16.980469 L 3.351563 16.929688 L 3.371094 16.921875 L 3.410156 16.878906 L 3.441406 16.839844 L 3.480469 16.820313 L 3.570313 16.78125 L 3.640625 16.761719 L 3.671875 16.738281 L 3.691406 16.699219 L 3.75 16.660156 L 3.820313 16.621094 L 3.851563 16.550781 L 4.300781 16.539063 L 4.398438 16.480469 L 4.46875 16.410156 L 4.511719 16.371094 L 4.519531 16.289063 L 4.640625 16.328125 L 4.648438 16.328125 L 4.671875 16.371094 L 4.730469 16.558594 L 5 16.550781 L 5.171875 16.511719 L 5.269531 17.28125 L 4.988281 17.320313 L 4.761719 17.300781 L 4.058594 17.429688 L 3.648438 17.511719 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p65" startOffset="5%" text-anchor="middle">६६</textPath>
  </text>
</g>
<g class="tooltiptext" id="goregoan" data-tooltip="<span >गोरेगाव</span>" data-hasqtip="84" aria-describedby="qtip-84">

<title><a href="policestation?ps=33">गोरेगाव</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.goregaon.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  उत्तर प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ११ 
        <br/>विभाग:  गोरेगांव विभाग 
        <br/><a href="policestation?ps=33">संकेतस्थळ पहा</a>
      </p>
      </desc>


<path id="p83" d="M 5.339844 18.519531 L 5.449219 18.570313 L 5.46875 18.570313 L 5.550781 18.558594 L 5.699219 18.488281 L 5.789063 18.449219 L 5.808594 18.441406 L 5.839844 18.519531 L 5.878906 18.691406 L 5.71875 20.300781 L 6.121094 20.5 L 6.148438 20.828125 L 6.121094 20.828125 L 6.019531 20.800781 L 6.011719 20.800781 L 5.921875 20.769531 L 5.769531 20.710938 L 5.671875 20.710938 L 5.621094 20.71875 L 5.578125 20.71875 L 5.539063 20.769531 L 5.488281 20.800781 L 5.441406 20.808594 L 5.378906 20.808594 L 5.371094 20.839844 L 5.238281 20.820313 L 5.089844 20.808594 L 4.949219 20.800781 L 4.859375 20.800781 L 4.808594 20.78125 L 4.78125 20.710938 L 4.800781 20.621094 L 4.761719 20.601563 L 4.5 20.601563 L 4.429688 20.621094 L 4.171875 20.671875 L 4.019531 20.699219 L 4.011719 20.691406 L 3.941406 20.570313 L 3.941406 20.550781 L 3.960938 20.539063 L 3.980469 20.519531 L 3.96875 20.5 L 3.929688 20.488281 L 3.898438 20.460938 L 3.878906 20.410156 L 3.839844 20.371094 L 3.691406 20.21875 L 3.789063 20.160156 L 3.949219 19.960938 L 3.980469 19.859375 L 3.960938 19.679688 L 3.941406 19.460938 L 3.988281 19.378906 L 4.070313 19.328125 L 4.261719 19.179688 L 4.410156 19.148438 L 4.480469 19.160156 L 4.519531 19.160156 L 4.601563 19.140625 L 4.730469 19.039063 L 4.789063 19.03125 L 4.890625 19.050781 L 4.980469 19.050781 L 5.039063 19 L 5.128906 18.851563 L 5.25 18.660156 L 5.320313 18.550781 L 5.339844 18.519531 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p83" startOffset="77%" text-anchor="middle">७७</textPath>
  </text>
  </g>
<g class="tooltiptext active" id="rcf" data-tooltip="<span >आर.सी.एफ.</span>" data-hasqtip="45" aria-describedby="qtip-45">

<title><a href="policestation?ps=72">आर.सी.एफ.</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.rakmarg.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  पूर्व प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ६ 
        <br/>विभाग:  ट्रॉम्बे विभाग 
        <br/><a href="policestation?ps=72">संकेतस्थळ पहा</a>
      </p>
      </desc>


<path id="p43" d="M 7.800781 11.929688 L 7.460938 11.800781 L 7.480469 11.621094 L 7.488281 11.539063 L 7.550781 11.519531 L 7.589844 11.519531 L 7.628906 11.488281 L 7.640625 11.429688 L 7.640625 11.390625 L 7.648438 11.328125 L 7.660156 11.269531 L 7.691406 11.128906 L 7.730469 10.96875 L 7.761719 10.769531 L 7.769531 10.679688 L 7.730469 10.511719 L 7.648438 10.359375 L 7.578125 10.261719 L 7.539063 10.140625 L 7.480469 9.820313 L 7.460938 9.75 L 7.46875 9.691406 L 7.511719 9.621094 L 7.628906 9.46875 L 7.738281 9.328125 L 7.859375 9.25 L 7.949219 9.210938 L 7.988281 9.179688 L 8.011719 9.148438 L 8.011719 9.128906 L 8 9.101563 L 7.980469 8.980469 L 8.019531 8.738281 L 8.488281 7.941406 L 9.140625 7.710938 L 9.660156 8.011719 L 9.921875 8.058594 L 9.921875 8.25 L 10.039063 8.511719 L 10.148438 8.769531 L 10.351563 9.109375 L 10.398438 9.738281 L 10.050781 10.070313 L 10.050781 10.148438 L 10.03125 10.171875 L 10 10.179688 L 9.96875 10.179688 L 9.851563 10.070313 L 9.769531 9.949219 L 9.730469 9.929688 L 9.699219 9.929688 L 9.679688 10.03125 L 9.691406 10.070313 L 9.699219 10.101563 L 9.660156 10.121094 L 9.671875 10.199219 L 9.671875 10.21875 L 9.730469 10.320313 L 9.609375 10.558594 L 9.679688 10.578125 L 9.710938 10.660156 L 9.679688 10.890625 L 9.660156 10.929688 L 9.691406 10.949219 L 9.679688 11.019531 L 9.660156 11.078125 L 9.640625 11.148438 L 9.691406 11.160156 L 9.769531 11.148438 L 9.800781 11.351563 L 9.648438 11.351563 L 9.460938 11.359375 L 9.371094 11.351563 L 9.171875 11.378906 L 9.070313 11.378906 L 8.929688 11.371094 L 8.640625 11.339844 L 8.648438 11.089844 L 8.589844 11.058594 L 8.570313 10.949219 L 8.511719 10.960938 L 8.460938 10.929688 L 8.351563 11.148438 L 8.199219 11.429688 L 8.109375 11.550781 L 7.910156 11.78125 L 7.800781 11.929688 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p43" startOffset="10%" text-anchor="middle">४०</textPath>
  </text>

</g>


<g class="tooltiptext" id="jogeshwari" data-tooltip="<span >जोगेश्वरी</span>" data-hasqtip="5" aria-describedby="qtip-2">

<title><a href="policestation?ps=36">जोगेश्वरी</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.jjmarg.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  पश्चिम प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ १० 
        <br/>विभाग:  मेघवाडी विभाग 
        <br/><a href="policestation?ps=36">संकेतस्थळ पहा</a>
      </p>
      </desc>

<path id="p70" d="M 5.859375 18.398438 L 5.808594 18.441406 L 5.789063 18.449219 L 5.699219 18.488281 L 5.550781 18.558594 L 5.46875 18.570313 L 5.449219 18.570313 L 5.339844 18.519531 L 5.398438 18.238281 L 5.269531 17.28125 L 5.328125 17.328125 L 5.378906 17.359375 L 5.429688 17.429688 L 5.460938 17.46875 L 5.46875 17.53125 L 5.589844 17.53125 L 5.628906 17.519531 L 5.628906 17.488281 L 5.609375 17.449219 L 5.578125 17.441406 L 5.550781 17.421875 L 5.589844 17.351563 L 5.601563 17.21875 L 5.878906 17.308594 L 5.859375 18.398438 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p70" startOffset="32%" text-anchor="middle">७५</textPath>
  </text>
</g>
<g class="tooltiptext" id="oshivara" data-tooltip="<span >ओशिवरा</span>" data-hasqtip="73" aria-describedby="qtip-2">

<title><a href="policestation?ps=66">ओशिवरा</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.nirmalnagar.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  पश्चिम प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ९ 
        <br/>विभाग:  डी.एन. नगर विभाग 
        <br/><a href="policestation?ps=66">संकेतस्थळ पहा</a>
      </p>
      </desc>

<path id="p63" d="M 5.320313 18.550781 L 5.25 18.660156 L 5.128906 18.851563 L 5.039063 19 L 4.980469 19.050781 L 4.890625 19.050781 L 4.789063 19.03125 L 4.730469 19.039063 L 4.601563 19.140625 L 4.519531 19.160156 L 4.480469 19.160156 L 4.410156 19.148438 L 4.261719 19.179688 L 4.070313 19.328125 L 3.988281 19.378906 L 3.941406 19.460938 L 3.960938 19.679688 L 3.980469 19.859375 L 3.949219 19.960938 L 3.789063 20.160156 L 3.691406 20.21875 L 3.621094 20.21875 L 3.53125 20.171875 L 3.308594 20.011719 L 3.019531 19.738281 L 2.910156 19.628906 L 2.710938 19.378906 L 2.558594 19.300781 L 2.320313 19.089844 L 2.269531 19.019531 L 2.609375 18.691406 L 3.078125 18.351563 L 3.210938 18.570313 L 3.488281 18.25 L 3.660156 18.289063 L 3.648438 17.511719 L 4.058594 17.429688 L 4.101563 17.738281 L 4.128906 17.921875 L 4.089844 18.449219 L 4.421875 18.5 L 4.5 18.488281 L 4.589844 18.398438 L 4.699219 18.339844 L 4.878906 18.378906 L 5.308594 18.539063 L 5.320313 18.550781 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p63" startOffset="34%" text-anchor="middle">६८</textPath>
  </text>
</g>

<g class="tooltiptext" id="midc" data-tooltip="<span >एम.आय.डी.सी.</span>" data-hasqtip="3" aria-describedby="qtip-3">

<title><a href="policestation?ps=47">एम.आय.डी.सी.</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.midc.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  पश्चिम प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ १० 
        <br/>विभाग:  अंधेरी विभाग 
        <br/><a href="policestation?ps=47">संकेतस्थळ पहा</a>
      </p>
      </desc>


<path id="p72" d="M 5.851563 16.558594 L 5.960938 16.519531 L 6.03125 16.488281 L 6.199219 16.460938 L 6.300781 16.429688 L 6.46875 16.339844 L 6.648438 16.269531 L 7.03125 16.199219 L 7.691406 15.941406 L 7.761719 15.929688 L 7.820313 15.921875 L 7.878906 15.921875 L 7.941406 15.898438 L 7.980469 15.890625 L 8.03125 15.839844 L 8.078125 15.851563 L 8.121094 15.890625 L 8.140625 15.929688 L 8.160156 16.019531 L 8.160156 16.070313 L 8.121094 16.101563 L 8.058594 16.128906 L 8.039063 16.210938 L 8.089844 16.300781 L 8.148438 16.359375 L 8.160156 16.378906 L 8.148438 16.441406 L 8.089844 16.570313 L 8.089844 16.621094 L 8.121094 16.769531 L 8.160156 16.851563 L 8.199219 16.898438 L 8.261719 16.96875 L 8.25 17.019531 L 8.191406 17.078125 L 8.128906 17.011719 L 8.070313 16.878906 L 8.058594 16.789063 L 8.070313 16.710938 L 8.050781 16.691406 L 7.960938 16.660156 L 7.871094 16.609375 L 7.679688 16.601563 L 7.691406 16.71875 L 7.648438 16.960938 L 7.628906 17.179688 L 7.589844 17.308594 L 7.671875 17.621094 L 7.578125 17.691406 L 7.488281 17.71875 L 7.421875 17.761719 L 7.351563 17.789063 L 7.339844 17.851563 L 7.371094 18.011719 L 7.269531 18.089844 L 7.148438 18.171875 L 7.019531 18.25 L 6.96875 18.28125 L 6.808594 18.359375 L 6.671875 18.398438 L 6.671875 18.351563 L 6.648438 18.28125 L 6.640625 17.839844 L 6.589844 17.648438 L 6.390625 17.640625 L 6.351563 17.25 L 6.519531 17.210938 L 6.5 17.128906 L 6.441406 17.039063 L 6.378906 16.980469 L 6.210938 16.980469 L 6.140625 16.988281 L 6.101563 17.011719 L 6.078125 17.070313 L 6.109375 17.300781 L 6.019531 17.308594 L 5.910156 17.25 L 5.949219 17.171875 L 5.960938 17.140625 L 5.960938 17.078125 L 5.851563 16.601563 L 5.851563 16.558594 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p72" startOffset="73%" text-anchor="middle">७३</textPath>
  </text>
</g>
<g class="tooltiptext" id="wtt" data-tooltip="<span >Wadala ट्रक टर्मिनल</span>" data-hasqtip="34" aria-describedby="qtip-2">

<title><a href="policestation?ps=93">Wadala ट्रक टर्मिनल</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.wtt.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  मध्य प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ४ 
        <br/>विभाग:  सायन विभाग 
        <br/><a href="policestation?ps=93">संकेतस्थळ पहा</a>
      </p>
      </desc>

<path id="p23" d="M 7.011719 10.800781 L 7.089844 10.75 L 7.128906 10.699219 L 7.121094 10.5 L 7.101563 10.289063 L 7.050781 10.121094 L 7.03125 9.960938 L 7.03125 9.921875 L 7.171875 9.929688 L 7.179688 9.898438 L 7.171875 9.871094 L 7.011719 9.839844 L 6.988281 9.738281 L 6.960938 9.730469 L 6.898438 9.71875 L 6.730469 9.691406 L 6.621094 9.621094 L 6.730469 9.578125 L 6.988281 9.609375 L 7.058594 9.570313 L 7.148438 9.53125 L 7.21875 9.449219 L 7.269531 9.378906 L 7.289063 9.320313 L 7.300781 9.21875 L 7.359375 9 L 7.730469 8.988281 L 7.980469 8.980469 L 8 9.101563 L 8.011719 9.128906 L 8.011719 9.148438 L 7.988281 9.179688 L 7.949219 9.210938 L 7.859375 9.25 L 7.738281 9.328125 L 7.628906 9.46875 L 7.511719 9.621094 L 7.46875 9.691406 L 7.460938 9.75 L 7.480469 9.820313 L 7.539063 10.140625 L 7.578125 10.261719 L 7.648438 10.359375 L 7.730469 10.511719 L 7.769531 10.679688 L 7.761719 10.769531 L 7.730469 10.96875 L 7.46875 10.789063 L 7.011719 10.800781 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p23" startOffset="10%" text-anchor="middle">२९</textPath>
  </text>


</g>

<g class="tooltiptext" id="mhb" data-tooltip="<span >एम.एच.बी.कॉलनी</span>" data-hasqtip="81" aria-describedby="qtip-2">

<title><a href="policestation?ps=48">एम.एच.बी.कॉलनी</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.ltmarg.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  उत्तर प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ११ 
        <br/>विभाग:  बोरिवली विभाग 
        <br/><a href="policestation?ps=48">संकेतस्थळ पहा</a>
      </p>
      </desc>

<path id="p77" d="M 4.339844 25.039063 L 4.5 25 L 4.648438 24.96875 L 4.75 24.941406 L 4.808594 24.941406 L 4.960938 24.898438 L 5.058594 24.859375 L 5.148438 24.828125 L 5.289063 24.820313 L 5.289063 24.910156 L 5.269531 24.941406 L 5.269531 24.96875 L 5.261719 25.011719 L 5.230469 25 L 5.230469 25.019531 L 5.21875 25.078125 L 5.199219 25.121094 L 5.171875 25.160156 L 5.148438 25.230469 L 5.148438 25.308594 L 5.160156 25.371094 L 5.078125 25.398438 L 4.921875 25.449219 L 4.960938 25.53125 L 5.25 25.53125 L 5.300781 25.539063 L 5.339844 25.570313 L 5.410156 25.539063 L 5.519531 25.539063 L 5.609375 25.519531 L 5.710938 25.511719 L 5.78125 25.511719 L 5.828125 25.519531 L 5.960938 25.480469 L 6.019531 25.480469 L 6.078125 25.46875 L 6.128906 25.921875 L 6.148438 26.179688 L 6.148438 26.398438 L 6.121094 26.648438 L 6.03125 27.429688 L 6.011719 27.78125 L 5.578125 27.820313 L 4.769531 27.671875 L 4.460938 27.320313 L 4.648438 26.261719 L 4.351563 25.601563 L 4.210938 25.578125 L 4.25 25.421875 L 4.320313 25.121094 L 4.339844 25.039063 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p77" startOffset="81%" text-anchor="middle">८३</textPath>
  </text>

</g>
<g class="tooltiptext" id="malad" data-tooltip="<span >मालाड</span>" data-hasqtip="76" aria-describedby="qtip-2">

<title><a href="policestation?ps=51">मालाड</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.mahim.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  उत्तर प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ११ 
        <br/>विभाग:  गोरेगांव विभाग 
        <br/><a href="policestation?ps=51">संकेतस्थळ पहा</a>
      </p>
      </desc>

<path id="p82" d="M 3.738281 21.710938 L 3.75 21.648438 L 3.769531 21.539063 L 3.769531 21.480469 L 3.761719 21.398438 L 3.839844 21.289063 L 3.878906 21.269531 L 3.890625 21.21875 L 3.890625 21.179688 L 3.871094 21.109375 L 3.820313 21.070313 L 3.761719 21 L 3.71875 20.890625 L 3.730469 20.851563 L 3.78125 20.78125 L 3.929688 20.71875 L 4.019531 20.699219 L 4.171875 20.671875 L 4.429688 20.621094 L 4.5 20.601563 L 4.761719 20.601563 L 4.800781 20.621094 L 4.78125 20.710938 L 4.808594 20.78125 L 4.859375 20.800781 L 4.949219 20.800781 L 5.089844 20.808594 L 5.238281 20.820313 L 5.371094 20.839844 L 5.371094 21.019531 L 5.351563 21.371094 L 4.949219 21.449219 L 4.710938 21.558594 L 4.351563 21.71875 L 4.089844 21.710938 L 3.738281 21.710938 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p82" startOffset="14%" text-anchor="middle">७८</textPath>
  </text></g>
<g class="tooltiptext" id="govandi" data-tooltip="<span >गोवंडी</span>" data-hasqtip="51" aria-describedby="qtip-2">

<title><a href="policestation?ps=34">गोवंडी</a></title>
      <desc>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.govandi.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  पूर्व प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ६ 
        <br/>विभाग:  चेंबूर विभाग 
        <br/><a href="policestation?ps=34">संकेतस्थळ पहा</a>
      </p>
      </desc>

<path id="p37" d="M 10.78125 11.71875 L 10.558594 11.859375 L 10.300781 12.03125 L 10.039063 12.199219 L 9.96875 12.070313 L 9.929688 11.949219 L 9.910156 11.75 L 9.910156 11.648438 L 9.871094 11.519531 L 10.179688 11.351563 L 10.421875 11.339844 L 10.75 11.421875 L 10.851563 11.53125 L 10.78125 11.71875 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p37" startOffset="48%" text-anchor="middle">४६</textPath>
  </text>

</g>
<g class="tooltiptext" id="nehru-nagar" data-tooltip="<span >नेहरू नगर</span>" data-hasqtip="43" aria-describedby="qtip-43">

<title><a href="policestation?ps=64">नेहरू नगर</a></title>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.navghar.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  पूर्व प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ६ 
        <br/>विभाग:  नेहरू नगर विभाग 
        <br/><a href="policestation?ps=64">संकेतस्थळ पहा</a>
      </p>

<path id="p45" d="M 8.390625 12.859375 L 7.359375 12.25 L 7.460938 11.800781 L 7.800781 11.929688 L 7.910156 11.78125 L 8.109375 11.550781 L 8.199219 11.429688 L 8.660156 12.171875 L 8.640625 12.511719 L 8.941406 12.71875 L 8.390625 12.859375 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p45" startOffset="12%" text-anchor="middle">३८</textPath>
  </text>

</g>
<g class="tooltiptext" id="chuna-bhatti" data-tooltip="<span >चुनाभट्टी</span>" data-hasqtip="49" aria-describedby="qtip-2">

<title><a href="policestation?ps=18">चुनाभट्टी</a></title>
      <img xLinkHref="hero1.jpg" alt="A lake surrounded by mountains"/>
      <p> दूरध्वनी क्र. :  
        <br/>ईमेल आयडी:  ps.chunabhatti.mum@mahapolice.gov.in 
        <br/>प्रादेशिक विभाग :  पूर्व प्रादेशिक विभाग 
        <br/>परिमंडळ:  परिमंडळ ६ 
        <br/>विभाग:  नेहरू नगर विभाग 
        <br/><a href="policestation?ps=18">संकेतस्थळ पहा</a>
      </p>

<path id="p39" d="M 7.730469 10.96875 L 7.691406 11.128906 L 7.660156 11.269531 L 7.648438 11.328125 L 7.640625 11.390625 L 7.640625 11.429688 L 7.628906 11.488281 L 7.589844 11.519531 L 7.550781 11.519531 L 7.488281 11.539063 L 7.480469 11.621094 L 7.460938 11.800781 L 7.359375 12.25 L 6.878906 12.039063 L 6.699219 11.800781 L 6.839844 11.71875 L 6.660156 11.539063 L 6.691406 11.511719 L 6.71875 11.429688 L 6.730469 11.339844 L 6.738281 11.210938 L 6.738281 11.148438 L 6.671875 10.96875 L 6.75 10.929688 L 6.828125 10.878906 L 6.898438 10.839844 L 6.941406 10.820313 L 7.011719 10.800781 L 7.46875 10.789063 L 7.730469 10.96875 " transform="matrix(1,0,0,-1,0,28)"></path>
<text style={{fontSize: 0.4, fill: "white"}}>
    <textPath xLinkHref="#p39" startOffset="67%" text-anchor="middle">४४</textPath>
  </text>

</g>
</svg>
    </div>
  )
}

export default MapComp;